<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true"
    CodeFile="accreditation.aspx.cs" Inherits="accreditation" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    <asp:Literal ID="litBreadcrumb" runat="server" Text="Πιστοποίηση"></asp:Literal>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="accreditationwrapper">
        <h2>
           Επισκόπηση  του προγράμματος
        </h2>
        <p>
            Το MS Nurse Professional είναι ένα πανευρωπαϊκό, σπονδυλωτό, πιστοποιημένο από το CME, πρόγραμμα επιμόρφωσης για Νοσηλευτές, το οποίο παρέχει  σύγχρονες πληροφορίες σχετικά με την ΣΚΠ. Έχει αναπτυχθεί για να υποστηρίξει την ανάπτυξη των αναγκαίων δεξιοτήτων για τους Νοσηλευτές ΣΚΠ και, επίσης, για να θέσει το σημείο αναφοράς των βασικών δεξιοτήτων που οδηγούν στη βελτίωση της συνοχής των νοσηλευτικών πρακτικών, ανεξάρτητα από το γεωγραφικό τόπο, με στόχο την περαιτέρω αναβάθμιση των υπηρεσιών προς τα άτομα με σκλήρυνση κατά πλάκας.
        </p>
        <p>
           Ως πόνημα κορυφαίων ειδικών στον τομέα της Σκλήρυνσης Κατά Πλάκας, αυτό το online πρόγραμμα παρέχει έξι πλήρεις, διαδραστικές ενότητες. Κάθε ενότητα εστιάζει σε μια διαφορετική πτυχή της σκλήρυνσης κατά πλάκας και όλες μαζί αποτελούν το βασικό κορμό του εκπαιδευτικού περιεχομένου. Επίσης είναι διαθέσιμα και πρόσθετα στοιχεία, όπως συμβουλές νοσηλευτικής και κλινικά σενάρια, για να βοηθήσουν τον εκπαιδευόμενο να εφαρμόσει τις γνώσεις που απέκτησε στον πραγματικό κόσμο της κλινικής πρακτικής.
        </p>
        <p>Οι διδακτικές μονάδες CME είναι διαθέσιμες με την ολοκλήρωση του συνόλου του προγράμματος και προϋποθέτουν την ολοκλήρωση όλων των δραστηριοτήτων του MS Nurse Professional.</p>
       <%-- <p>
            MS Nurse Professional offers international and, where available, country specific accreditation. Nursing education credits are available and are dependent upon completion 
            of all activities available on MS Nurse Professional. This accreditation should not be confused with the certification examination offered by the Multiple Sclerosis 
            Nursing International Certification Board (MSNICB) and supported by the IOMSN. Please <a href="http://ptcny.com/clients/msnicb/index.html#MultipleSclerosisNursing" target="_blank">click here</a>  
            if you would like to view the certfication examination as an activity independent of this project.
           </p>--%>
        <h2>
            Κοινό- Στόχος 
        </h2>
        <p>
            Η δραστηριότητα αυτή έχει αναπτυχθεί για να καλύψει τις εκπαιδευτικές ανάγκες των νοσηλευτών που ενδιαφέρονται για τη βελτιστοποίηση της διαχείρισης των ατόμων με ΣΚΠ.
        </p>
        <h2>
           Στόχοι μάθησης
        </h2>
        <p>
           Οι γενικοί στόχοι του MS Nurse Professional είναι:
        </p>
        <ul>
            <li><span>Βελτίωση της ικανότητας/ απόδοσης των Νοσηλευτών ΣΚΠ, έτσι ώστε να ανταποκρίνονται στα εθνικά και πανευρωπαϊκά πρότυπα που καθορίζονται για την ειδικότητα τους, κάτι το οποίο θα έχει θετικό αντίκτυπο στην περίθαλψη και την ευημερία των ασθενών </span></li>
        </ul>
        <p>
            <i>Παρακαλούμε να δείτε τις Ενότητες για πιο λεπτομερείς και συγκεκριμένους στόχους μάθησης που σχετίζονται με την κάθε ενότητα. </i>
        </p>
        <h2>
            Δήλωση  Πιστοποίησης 
        </h2>
        <br />
       <%-- <br />
        <img src="images/frontend/content/endorsement/8_RCN_logo.jpg" alt="" />
        <p>
            Αυτό το εκπαιδευτικό πρόγραμμα e-learning είναι διαπιστευμένο από το Royal College of Nursing για την απονομή πιστωτικών μονάδων συνεχούς επαγγελματικής ανάπτυξης.</p>
        <br />--%>
        <img src="images/frontend/content/endorsement/7_ICN_logo.jpg" alt="" />
        <p>
            Αυτή η δραστηριότητα συνεχιζόμενης εκπαίδευσης έχει εγκριθεί από το Διεθνές Συμβούλιο Νοσηλευτών (ICN) για την απονομή των Πιστωτικών Μονάδων Διεθνούς Συνεχιζόμενης Νοσηλευτικής Εκπαίδευσης (ICNECs).
        </p>
        
        <%--<p>
            This continuing education activity has been Category 1 approved by the Bord Altranais
            agus Cnáimhseachais na hÉireann (Nursing and Midwifery Board of Ireland (NMBI))
            for the award of continuing education units from 23 August 2013 – 4 November 2017.
        </p>--%>
        <h2>
           Καθορισμός Πιστωτικών Μονάδων 
        </h2>
        <p>
           <%--Το Royal College of Nursing --%>
            και το Διεθνές Συμβούλιο Νοσηλευτών απονέμουν, για αυτό το διαρκές υλικό, έως και 30 μονάδες. Με την ολοκλήρωση του μαθήματος θα είστε σε θέση να κατεβάσετε ένα εικονικό πιστοποιητικό του Κολεγίου.
        </p>
        <h2>
            Διάρκεια
        </h2>
        <p>
           Εκτιμάται ότι θα χρειαστούν περίπου 30 ώρες για την ολοκλήρωση αυτού του προγράμματος επιμόρφωσης (ανάλογα με την ταχύτητά σας). Ως πρόγραμμα e-learning, μπορείτε να ολοκληρώσετε την εκπαίδευση με το ρυθμό που επιθυμείτε και να επιστρέψετε σε αυτή όποτε εσείς το επιθυμείτε. Το σύστημα θα καταγράφει την πρόοδό σας.
        </p>
        <h2>
            Τρόπος Συμμετοχής
        </h2>
        <p>
           Το μάθημα είναι online, και όλη η εκπαίδευση γίνεται μέσω του υπολογιστή σας. Δεν θα υπάρξουν κατ’ ιδίαν συναντήσεις με τους εκπαιδευτές, ούτε θα λάβετε 
            οποιοδήποτε υλικό επιμόρφωσης μέσω ταχυδρομείου. Εάν επιθυμείτε, μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε τις εκπαιδευτικές ενότητες. Μπορείτε επίσης να επιστρέψετε στο εκπαιδευτικό υλικό ανά πάσα στιγμή, ακόμα και αφού έχετε ολοκληρώσει το πρόγραμμα.
        </p>
        <p>
            Μπορείτε να μελετήσετε τις  εκπαιδευτικές ενότητες με οποιαδήποτε σειρά, και κάθε ενότητα μπορεί να διακοπεί και επαναληφθεί σε οποιοδήποτε στάδιο. Σας συνιστούμε να μελετήσετε τις ενότητες με τη σειρά, να πάρετε όσο χρόνο επιθυμείτε τόσο για την ολοκλήρωση της κάθε ενότητας, αλλά και από την μια ενότητα στην άλλη, προκειμένου να εμπεδώσετε όσα έχετε μάθει, να σκεφτείτε τα στοιχεία προστιθέμενης αξίας και για να εφαρμόσετε τις πληροφορίες αυτές στην πραγματική κλινική πρακτική. Όταν ολοκληρώσετε όλες τις ενότητες του προγράμματος με επιτυχία, το σύστημά μας θα καταγράψει αυτόματα ότι έχετε ολοκληρώσει επιτυχώς το πρόγραμμα επιμόρφωσης.
        </p>
        <p>
            <%--Δεν υπάρχουν χρεώσεις για τη συμμετοχή και τη λήψη πιστώσεων CME για τη δραστηριότητα αυτή. Κατά την περίοδο TBC 2012 έως και TBC 2015, οι συμμετέχοντες πρέπει 
            να: --%>
            (1) να διαβάζουν τους στόχους μάθησης και τις γνωστοποιήσεις της Σχολής, (2) να συμμετέχουν σε ολόκληρη την εκπαιδευτική δραστηριότητα, που αποτελείται από 
            5 βασικές ενότητες, (3) να ολοκληρώσουν τα τεστ για κάθε ενότητα δίνοντας την καλύτερη απάντηση σε κάθε ερώτηση, και (4 ) να συμπληρώσουν την online φόρμα 
            αξιολόγησης. Με την επιτυχή ολοκλήρωση και των 5 τεστ (75% και πάνω) και τη συμπλήρωση της ηλεκτρονικής φόρμας αξιολόγησης, θα σας αποσταλεί μια 
            Δήλωση Πίστωσης την οποία μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε.

        </p>
        <h2>
           Δήλωση Μη ΕγκεκριμένηςΧρήσης
        </h2>
        <p>
            Η παρούσα εκπαιδευτική δραστηριότητα ενδέχεται να περιλαμβάνει συζήτηση δημοσιευμένων ή / και παραγόντων υπό δοκιμή, που δεν υποδεικνύονται από τον ΕΜΕΑ ή από τοπικές ρυθμιστικές αρχές. Η ICN, EANN, EMSP, RIMS, IOMSN, SCI, και η Novartis δεν συνιστούν τη χρήση οποιουδήποτε παράγοντα εκτός από όσα αναφέρονται στις ενδείξεις στην ετικέτα.
        </p>
        <p>
        Οι απόψεις που εκφράζονται στην εκπαιδευτική δραστηριότητα είναι εκείνες της Σχολής και δεν αντιπροσωπεύουν απαραίτητα τις απόψεις των ICN, EANN, EMSP, RIMS, IOMSN, SCI, και Novartis. Ανατρέξτε στις επίσημες πληροφορίες συνταγογράφησης κάθε προϊόντος στη χώρα σας, για εγκεκριμένες ενδείξεις, αντενδείξεις και προειδοποιήσεις.
        </p>
        <h2>
            Αποποίηση ευθυνών
        </h2>
        <p>
            Οι συμμετέχοντες έχουν τη ευθύνη να χρησιμοποιήσουν τις νεοαποκτηθείσες πληροφορίες για να βελτιώσουν τα αποτελέσματα των ασθενών και τη δική τους επαγγελματική εξέλιξη. Οι πληροφορίες που παρουσιάζονται σε αυτή τη δραστηριότητα δεν έχουν ως στόχο να χρησιμεύσουν ως κατευθυντήρια γραμμή για τη διαχείριση των ασθενών. Όλες οι διαδικασίες, τα φάρμακα, ή άλλα θέματα διάγνωσης ή θεραπείας τα οποία αναλύονται ή προτείνονται σε αυτή τη δραστηριότητα δεν πρέπει να χρησιμοποιούνται από τους Νοσηλευτές, χωρίς προηγούμενη αξιολόγηση της κατάστασης των ασθενών τους και των πιθανών αντενδείξεων για τους κινδύνους κατά τη χρήση και αξιολόγηση των πληροφοριών του κατασκευαστή για το εκάστοτε προϊόν, και σύγκριση με τις συστάσεις άλλων αρχών.
        </p>
        <p>
            Η παρούσα δραστηριότητα υποστηρίζεται από μια εκπαιδευτική επιχορήγηση από τη Novartis, Pharma AG, Biogen, Genzyme, Teva, Bayer Healthcare, Roche, Merck Serono. 
        </p>
        <br />
        <br />
        <asp:Panel ID="pnlDownloadCertificate" runat="server">
            <p class="downloadcertificate">
                <a href="secure/certificate.aspx">Αποθήκευση Πιστοποιητικού</a>
            </p>
        </asp:Panel>
    </div>
</asp:Content>
