<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true"
	CodeFile="index.aspx.cs" Inherits="index" %>

<%@ Register Assembly="Telerik.Web.UI" Namespace="Telerik.Web.UI" TagPrefix="telerik" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" runat="Server">

	<div class="homepage-wrapper">
		<div id="col1">
			<h1>
				Καλώς ήλθατε στο πρόγραμμα Νοσηλευτής ΣΚΠ</h1>
			<%--<div id="avatar">
                <script language="JavaScript" type="text/javascript" src="http://vhss-d.oddcast.com/vhost_embed_functions_v2.php?acc=2941969&js=1"></script>
                <script language="JavaScript" type="text/javascript">                    AC_VHost_Embed(2941969, 263, 350, '', 1, 1, 2259604, 0, 1, 0, '9e06eeb9b70e060382a51ca3160cd1f9', 9);
                </script>
            </div>--%>
            <div class="imagegroup">
            <img src="images/frontend/content/home/nurse_image_de.jpg" alt="" />
            </div>
			<p class="caption">
				Διαβάστε αυτή τη σύντομη εισαγωγή, πριν ξεκινήσετε αυτό το πιστοποιημένο από την CME επιμορφωτικό πρόγραμμα για τη Σκλήρυνση κατά Πλάκας (MS), για μερικές συμβουλές και βοήθεια, προκειμένου να αξιοποιήσετε στο μέγιστο την ιστοσελίδα μας.
			</p>
			<h3>
				Ποιος είναι ο στόχος του MS Nurse Professional;</h3>
			<p>
				<b> Το MS Nurse Professional είναι ένα ευρωπαϊκό, e-learning πρόγραμμα επιμόρφωσης για νοσηλευτές που ξεκινούν την καριέρα τους στον τομέα της Σκλήρυνσης Κατά Πλάκας. Τελεί υπό την Αιγίδα της Ευρωπαϊκής Πλατφόρμας Σκλήρυνσης Κατά Πλάκας (EMSP) σε συνεργασία με τη Διεθνή Οργάνωση Νοσηλευτών Σκλήρυνσης κατά Πλάκας (IOMSN) και την Αποκατάσταση στην Σκλήρυνση Κατά Πλάκας. (RIMS). Συλλογικά, αυτή η ομάδα είναι γνωστή ως MS-NEED. </b>
			</p>
			<p>
				<a href="#" class="readmore-link" rel="readmore-1" readMoreText="Διαβάστε Περισσότερα" readLessText="Διαβάστε Λιγότερα">Διαβάστε Περισσότερα</a>
			</p>
			<div id="readmore-1" class="readmore">
				<p>
					Το πρόγραμμα εκπαίδευσης έχει αναπτυχθεί για να σας υποστηρίξει στην ανάπτυξη ορθών γνώσεων και δεξιοτήτων προκειμένου να γίνετε Νοσηλευτής ΣΚΠ. Καθορίζει επίσης μια κοινή δέσμη βασικών κανόνων που προάγουν τη συνοχή των πρακτικών και της νοσηλευτικής φροντίδας σε όλη την Ευρώπη και την εξασφάλιση ίσων παροχών στα άτομα που ζουν με ΣΚΠ. Υποστηρίζει τις συστάσεις που διατυπώθηκαν στο προσφάτως δημοσιευμένο MS Nurse Consensus συναινετικό έγγραφο, με τίτλο «Πορεία προς την Πανευρωπαϊκή Ενοποίηση και την Αναγνώριση των Νοσηλευτών ΣΚΠ». Αυτό το συναινετικό έγγραφο θα προωθήσει την αναγνώριση της συνεισφοράς της Νοσηλευτικής ΣΚΠ στην Ευρώπη, την ενοποίηση του πληθυσμού των Νοσηλευτών ΣΚΠ και θα αναγάγει το προφίλ και το κύρος του ρόλου αυτού ως ειδικότητας.
				</p>
				<p>
					Μετά την επιτυχή ολοκλήρωση του προγράμματος MS Nurse Professional, θα έχετε αποκτήσει ένα συμπαγές υπόβαθρο σε όλους τους τομείς της Νοσηλευτικής Φροντίδας ΣΚΠ, και θα είστε σε θέση να προχωρήσετε στους τομείς της πληροφόρησης / εκπαίδευσης, που οδηγούν στο καθεστώς του αναγνωρισμένου Νοσηλευτή ΣΚΠ. 
				</p>
			</div>
			<h3>
				Ποια είναι τα στοιχεία που συνθέτουν το MS Nurse Professional;</h3>
			<p>
				Το MS Nurse Professional έχει αναπτυχθεί από κορυφαίους εμπειρογνώμονες στον τομέα της σκλήρυνσης κατά πλάκας (επιλέξτε «Επιτροπή» για περισσότερες πληροφορίες σχετικά με τους εμπειρογνώμονες), και παρέχει πέντε πλήρεις, διαδραστικές ενότητες. Κάθε ενότητα εστιάζει σε μια διαφορετική πτυχή της σκλήρυνσης κατά πλάκας και όλες μαζί σχηματίζουν τον πυρήνα, το επίπεδο θεμελίωσης, το πρόγραμμα επιμόρφωσης.
			</p>
            <p>
					Κάθε ενότητα αποτελείται από μια σειρά από επιμέρους θέματα σε μορφή πλήρους κειμένου, ενώ κάνοντας κλικ θα σας εμφανίζονται και πρόσθετες πληροφορίες. Δώστε προσοχή στις λέξεις ή τις φράσεις με έντονους χαρακτήρες και με διπλή υπογράμμιση - όταν κάνετε κλικ εκεί, συμπληρωματικές πληροφορίες θα εμφανίζονται σε αναδυόμενα παράθυρα. Τα εικονίδια θα σας βοηθήσουν να περιηγηθείτε μέσα στην ενότητα: τα εικονίδια με απαλό ροζ χρώμα είναι διαδραστικά: κάντε κλικ σε αυτά για επιπλέον πληροφορίες. Υπάρχουν, επίσης, εικόνες, γραφικά και βίντεο για να βοηθήσουν τη μαθησιακή εμπειρία σας. Τέλος, υπάρχουν σημεία μάθησης προς συμπλήρωση: αυτά θα σας βοηθήσουν να σκεφτείτε αυτά που έχετε μόλις μάθει και πώς μπορείτε να εφαρμόσετε αυτές τις πληροφορίες στην κλινική σας καθημερινότητα. Για να αποκτήσετε πρόσβαση στις απαντήσεις σας σε αυτές τις ερωτήσεις, επιλέξτε το κουμπί «Το Σχέδιο Δράσης μου» στην Αρχική Σελίδα.

				</p>
			<p>
				<a href="#" class="readmore-link" rel="readmore-2" readMoreText="Διαβάστε Περισσότερα" readLessText="Διαβάστε Λιγότερα">Διαβάστε Περισσότερα</a>
			</p>
			<div id="readmore-2" class="readmore">

				<p>
					Οι ενότητες συμπληρώνονται με πρόσθετα στοιχεία που ζωντανεύουν τις πληροφορίες, εφαρμόζοντάς τις στην κλινική πράξη. Αυτά περιλαμβάνουν Συμβουλές Νοσηλευτικής με έμφαση στις προσωπικές εμπειρίες των κορυφαίων Νοσηλευτών ΣΚΠ και κλινικές περιπτώσεις στις οποίες βρίσκει εφαρμογή το περιεχόμενο που καλύφθηκε στις ενότητες, δηλαδή πραγματικά κλινικά σενάρια που ο Νοσηλευτής ΣΚΠ ενδέχεται να συναντήσει κατά τη διάρκεια της καθημερινής κλινικής πρακτικής. Οι Συμβουλές Νοσηλευτικής είναι σηματοδοτημένες με ένα εικονίδιο ροζ καπέλου- Κάντε κλικ πάνω του για συμβουλές σχετικά με διάφορα θέματα που μπορεί να συναντήσετε στην καθημερινή πρακτική σας.
				</p>
			</div>
		
            </div>
		<div id="col2">
			<h3 style="margin: 0 0 31px 0;">
				Παρουσίαση των ενοτήτων</h3>
			<div class="module-intro" onclick="location.href = 'secure/modules/module1/landing.aspx'">
				<img src="images/frontend/global/ico_module1.png" alt="" />
				<span class="module-name">Ενότητα 1 <br />Κατανοώντας τη ΣΚΠ </span>
			</div>
			<div class="module-intro" onclick="location.href = 'secure/modules/module4/landing.aspx'">
				<img src="images/frontend/global/ico_module4.png" alt="" />
				<span class="module-name">Ενότητα 4 <br/>Θεραπεία </span>
			</div>
			<div class="module-intro" onclick="location.href = 'secure/modules/module2/landing.aspx'">
				<img src="images/frontend/global/ico_module2.png" alt="" />
				<span class="module-name">Ενότητα 2 <br />Κλινική εικόνα</span>
			</div>
			<div class="module-intro" onclick="location.href = 'secure/modules/module5/landing.aspx'">
				<img src="images/frontend/global/ico_module5.png" alt="" />
				<span class="module-name">Ενότητα 5 <br />Φροντίδα και υποστήριξη</span>
			</div>
			<div class="module-intro" onclick="location.href = 'secure/modules/module3/landing.aspx'">
				<img src="images/frontend/global/ico_module3.png" alt="" />
				<span class="module-name">Ενότητα 3 <br />Διάγνωση και Αξιολόγηση</span>
			</div>
			<h3 style="margin-top: 43px;">
				Πώς μπορώ να ολοκληρώσω το πρόγραμμα κατάρτισης και να αποκτήσω τις διδακτικές μονάδες; </h3>

			<p>Η κατάρτιση παρέχεται μέσω του υπολογιστή σας, στο σύνολό της. Ωστόσο, εάν επιθυμείτε, μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε όσες σελίδες θέλετε από τις εκπαιδευτικές ενότητες. Αυτό θα σας δώσει τη δυνατότητα να συγκεντρώνετε πληροφορίες και αν επιστρατεύσετε και την αντανακλαστική σας μάθηση, μπορείτε πραγματικά να αρχίσετε να χτίζετε το προσωπικό σας χαρτοφυλάκιο πηγών. Μπορείτε επίσης να επιστρέψετε στο εκπαιδευτικό υλικό ανά πάσα στιγμή, ακόμα και αφού έχετε ολοκληρώσει το μάθημα. Με τη λειτουργία «Παύση και Επιστροφή» μπορείτε να επιστρέψετε απευθείας στο σημείο που μελετούσατε πριν αποχωρήσετε  από την ιστοσελίδα.</p>
            <p>Σας προτείνουμε να μελετήσετε τις ενότητες με τη σειρά. Ωστόσο, εάν το επιθυμείτε, μπορείτε να τις παρακολουθήσετε με οποιαδήποτε άλλη σειρά, κάνοντας παύσεις και επιστρέφοντας πάλι, ανά πάσα στιγμή. 
</p>
            <p>
				Στο τέλος κάθε ενότητας, πρέπει να κάνετε ένα online τεστ στο οποίο η βαθμολογία πρέπει να είναι τουλάχιστον 75%, προκειμένου να είστε επιλέξιμοι για το πιστοποιητικό πίστωσης. Κάθε τεστ πιστοποίησης πρέπει να ολοκληρώνεται σε μία μόνο συνεδρία και ως εκ τούτου η λειτουργία «Παύση και Επιστροφή» δεν είναι διαθέσιμη σε αυτό το σημείο.
			</p>
			<%--<p>
				We recommend the modules are taken in sequence, However, modules can be taken in
				any order and each module may be paused and resumed at any stage.
			</p>--%>
			<p>
				<a href="#" class="readmore-link" rel="readmore-3" readMoreText="Διαβάστε Περισσότερα" readLessText="Διαβάστε Λιγότερα">Διαβάστε Περισσότερα</a>
			</p>
			<div id="readmore-3" class="readmore">
				<p>
					Μετά την επιτυχή ολοκλήρωση των πέντε τεστ, θα σας αποσταλεί μια Δήλωση Πίστοποίησης την οποία μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε. Μπορείτε να επιλέξετε να λάβετε τις πιστωτικές σας μονάδες από το Διεθνές Συμβούλιο Νοσηλευτών (ICN) ή από το Royal College of Nursing (RCN), τα οποία πιστοποιούν το διδακτικό περιεχόμενο αυτής της επιμόρφωσης. Εάν η βαθμολογία σας είναι <75%, θα έχετε δύο προσπάθειες για να επιτύχετε τον ελάχιστο βαθμό επιτυχίας για το τεστ κάθε ενότητας- εάν δεν τα καταφέρετε σε καμία από τις δύο απόπειρες, θα υπάρξει μια χρονική περίοδος κατά την οποία δεν θα μπορείτε να ξαναδώσετε το τεστ - αυτό θα σας δώσει τον απαραίτητο χρόνο για περαιτέρω μελέτη της ενότητας.
				</p>
			</div>
			<h3>
				Τι άλλο μπορώ να βρω στο MS Nurse Professional;
			</h3>
			<p>
				Υπάρχει ένα γλωσσάρι των πιο συχνών όρων στην ΣΚΠ, καθώς και μια λίστα με πηγές, τις οποίες ελπίζουμε ότι θα βρείτε χρήσιμες στην αναζήτηση περαιτέρω πληροφοριών για την ΣΚΠ. 
			</p>
			<p>
				Είστε τώρα έτοιμοι να αρχίσετε τη μαθησιακή σας εμπειρία με το MS Nurse Professional. Ελπίζουμε να απολαύσετε την περιήγηση στην ιστοσελίδα μας. Για οποιαδήποτε πληροφορία, παρακαλούμε να χρησιμοποιήσετε το κουμπί «Επικοινωνήστε μαζί μας» στην αρχική σελίδα.
			</p>

			<div id="affiliations">
				<img src="images/frontend/content/home/home_partner_all_logos-el.jpg" alt="" />
			</div>
		</div>
	</div>
</asp:Content>
