<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true"
	CodeFile="mission.aspx.cs" Inherits="mission" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
   Δήλωση αποστολής
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" runat="Server">
	<h2>
		Δήλωση αποστολής</h2>
	<p>
		Οι νοσηλευτές ΣΚΠ διαδραματίζουν ζωτικό ρόλο στην παροχή υποστήριξης και συμβουλευτικής σχετικά με ζητήματα της καθημερινής ζωής για τους ανθρώπους με σκλήρυνση κατά πλάκας και  συντονίζουν μια συνεργατική προσέγγιση διαχείρισης. Ωστόσο, δεδομένου ότι οι αρμοδιότητες του νοσηλευτή ΣΚΠ συνεχίζει να επεκτείνεται, τα ευρήματα της μεγαλύτερης έρευνας Νοσηλευτών ΣΚΠ στην Ευρώπη MS-NEED: Ευρωπαϊκή Έρευνα (2010), τονίζουν ότι υπάρχουν σημαντικές διαφορές όσον αφορά στην παροχή και την ποιότητα των υπηρεσιών που παρέχονται από τους νοσηλευτές ΣΚΠ στην Ευρώπη. Ως εκ τούτου, υπάρχει ανάγκη να αυξηθεί όχι μόνο η συνειδητοποίηση του ρόλου του Νοσηλευτή ΣΚΠ, αλλά και να τυποποιηθεί η εκπαίδευσή τους προκειμένου να στηρίξουν τη θέση τους στη διαχείριση της ΣΚΠ και τη βελτιστοποίηση της φροντίδας για τα άτομα με σκλήρυνση κατά πλάκας.

	</p>
	<h2>Το πρόγραμμα MS Nurse Professional </h2>
	<p>
		Σκοπός του MS Nurse Professional, το οποίο αναπτύχθηκε από την Ομάδα Μελέτης της MS-NEED, είναι:
	</p>
	<ul>
		<li>Να παρέχει ένα σπονδυλωτό, online πρόγραμμα επιμόρφωσης για την υποστήριξη του εξελισσόμενου ρόλου των Νοσηλευτών ΣΚΠ στην Ευρώπη, σύμφωνα με το πρόσφατα δημοσιευθέν έγγραφο με τίτλο «Πορεία προς την Πανευρωπαϊκή Ενοποίηση και την Αναγνώριση των Νοσηλευτών ΣΚΠ»</li>
		<li>Να αυξήσει τις δεξιότητες των Νοσηλευτών ΣΚΠ στον τομέα της υποστήριξης/ διαμεσολάβησης ασθενούς και οικογένειας, της εκπαίδευσης σε θέματα υγείας, και στη διαχείριση των συμπτωμάτων και της θεραπείας. </li>
		<li>Η ανάπτυξη ηγετικών δεξιοτήτων για την αναβάθμιση της φροντίδας των ασθενών</li>
	</ul>
	<h2>
		Το MS-NEED τελεί υπό την αιγίδα της EMSP σε συνεργασία με το IOMSN και το RIMS
	</h2>
    <br />
	<img src="images/frontend/content/mission/mission_statement-el.jpg" alt="" />
	<p>
		Η αποστολή της Ομάδας Μελέτης του MS-NEED είναι:
	</p>
	<ul>
		<li>Η κατανόηση της εξέλιξης του ρόλου των Νοσηλευτών ΣΚΠ στην Ευρώπη</li>
		<li>Η αύξηση της ευαισθητοποίησης για το ρόλο και τον εντοπισμό των βέλτιστων πρακτικών για την εκπαίδευση, την πιστοποίηση και την κατάρτιση των νοσηλευτών ΣΚΠ</li>
		<li>Η ενθάρρυνση ολοκληρωμένων υπηρεσιών σε άτομα με σκλήρυνση κατά πλάκας από Νοσηλευτές ΣΚΠ σε όλη την Ευρώπη</li>
		<li>Ο εντοπισμός τομέων όπου ο ρόλος του Νοσηλευτή ΣΚΠ μπορεί να αλλάξει ή να επεκταθεί για τη βελτίωση της ποιότητας ζωής των ασθενών
</li>
	</ul>
	<p>
		Το  MS Nurse Professional και το συνοδευτικό Consensus Paper υποστηρίζουν την Οδηγία της  Ευρωπαϊκής Επιτροπής περί Εκσυγχρονισμού των επαγγελματικών προσόντων (2005/36/ ΕΚ), η οποία έχει ως στόχο να εξασφαλίσει την ευθυγράμμιση των πρακτικών υγειονομικής περίθαλψης σε ολόκληρη την Ευρώπη. Η παρούσα οδηγία θεσπίζει τους κανόνες για την αμοιβαία αναγνώριση των επαγγελματικών προσόντων, όταν οι επαγγελματίες (συμπεριλαμβανομένων εκείνων που προέρχονται από τον τομέα της υγείας) θέλουν να προσφέρουν τις υπηρεσίες τους ή να εγκατασταθούν σε άλλο κράτος μέλος.
	</p>
</asp:Content>
