<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true" 
        CodeFile="privacy.aspx.cs" Inherits="privacy" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="privacypolicy">
        <h1>Πολιτική Απορρήτου </h1>
        <p>
        Η παρούσα Πολιτική αποτελεί μια δήλωση των τρόπων με τους οποίους συλλέγουμε, τηρούμε και χρησιμοποιούμε τις πληροφορίες των χρηστών. Αυτή η πολιτική ισχύει μόνο για πληροφορίες που συλλέγονται από εμάς από online πηγές οι οποίες εμφανίζουν σύνδεσμο προς αυτήν την πολιτική και όχι από οποιαδήποτε άλλη πηγή. ΧΡΗΣΙΜΟΠΟΙΩΝΤΑΣ ΑΥΤΗ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ, ΣΥΝΑΙΝΕΙΤΕ ΣΤΗ ΣΥΛΛΟΓΗ ΚΑΙ ΧΡΗΣΗ ΤΩΝ ΠΛΗΡΟΦΟΡΙΩΝ, ΟΠΩΣ ΟΡΙΖΕΤΑΙ ΣΤΗΝ ΠΑΡΟΥΣΑ ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ. ΑΝΑΓΝΩΡΙΖΕΤΕ ΕΠΙΣΗΣ ΟΤΙ ΜΠΟΡΟΥΜΕ ΠΕΡΙΟΔΙΚΑ ΝΑ ΑΛΛΑΞΟΥΜΕ, ΤΡΟΠΟΠΟΙΗΣΟΥΜΕ, ΕΠΕΚΤΕΊΝΟΥΜΕ Ή ΜΕΙΩΣΟΥΜΕ Ή ΑΛΛΩΣ ΕΝΗΜΕΡΩΣΟΥΜΕ ΤΗΝ ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ ΚΑΤΑ ΤΗΝ ΚΡΙΣΗ ΜΑΣ, ΧΩΡΙΣ ΠΡΟΗΓΟΥΜΕΝΗ ΕΙΔΟΠΟΙΗΣΗ.  Αποτελεί πρόθεσή μας να δημοσιεύουμε αυτές τις αλλαγές σε αυτή τη σελίδα, έτσι ώστε να είστε πλήρως ενημερωμένοι σχετικά με τα είδη των πληροφοριών που συλλέγουμε, πώς τις χρησιμοποιούμε, και κάτω από ποιες συνθήκες μπορεί αυτές να κοινοποιηθούν.  
        </p>
        <p>
            Μπορείτε εύκολα να βρείτε την Πολιτική Απορρήτου, καθώς αυτή βρίσκεται στην ιστοσελίδα μας και συνδέεται με οποιοδήποτε μέρος της στο οποίο ζητούνται προσωπικά στοιχεία. Σε αυτά τα σημεία συλλογής δεδομένων, θα παρέχεται περαιτέρω επεξήγηση, όπου ενδείκνυται, ως προς τους σκοπούς για τους οποίους θα χρησιμοποιηθούν τα δεδομένα. Η πολιτική αυτή, σε συνδυασμό με πρόσθετες επεξηγήσεις, σας ενημερώνει για το πώς θα χειριζόμαστε τα δεδομένα σας, τα οποία υποβάλλετε εθελοντικά σε σχέση με τη χρήση της ιστοσελίδας μας.
        </p>
        <p>
            1. Επίκληση στην Ιδιωτικότητα     <br />
            Ο όρος «προσωπικά δεδομένα», όπως χρησιμοποιείται στην παρούσα Πολιτική αναφέρεται σε πληροφορίες όπως το όνομά σας, η ημερομηνία γέννησης, η διεύθυνση ηλεκτρονικού ταχυδρομείου, η ταχυδρομική διεύθυνση, ο αριθμός τηλεφώνου ή η διεύθυνση IP που μπορούν να χρησιμοποιηθεί για την αναγνώρισή σας. Σε γενικές γραμμές, δεν επεξεργαζόμαστε τα προσωπικά σας δεδομένα χωρίς τη συγκατάθεσή σας. Ωστόσο, διατηρούμε το δικαίωμα, σε εξαιρετικές περιπτώσεις, να διεξάγουμε πρόσθετη επεξεργασία στο βαθμό που επιτρέπεται ή απαιτείται από το νόμο, ή για την υποστήριξη οποιασδήποτε νομικής ή ποινικής έρευνας.
        </p>
        <p>
            Οι επόμενες ενότητες εξηγούν πώς και πότε συλλέγουμε προσωπικά δεδομένα από εσάς.
        </p>
        <p>
            2. Προβλεπόμενη χρήση των προσωπικών δεδομένων <br />
           Κατά την εγγραφή σας στη σελίδα σας, μπορεί να χρειαστεί να συμπληρώσετε ορισμένα πεδία (μερικά απαιτούνται και μερικά είναι προαιρετικά), καθώς και να επιλέξετε ένα όνομα χρήστη και ένα κωδικό πρόσβασης. Σε αυτές τις περιπτώσεις, αν επιλέξετε να μην μας δώσετε τυχόν προσωπικά δεδομένα που σας ζητάμε, ενδέχεται να μην είναι δυνατό να έχετε πρόσβαση σε ορισμένα τμήματα του site και εμείς να μην μπορούμε να  απαντήσουμε σε ερωτήματά σας.
        </p>
        <p>
            Η επεξεργασία των προσωπικών δεδομένων σας γίνεται για τους σκοπούς για τους οποίους σας ενημερώνουμε όταν σας ζητάμε τις εν λόγω πληροφορίες. Κρατάμε τα δεδομένα σας σύμφωνα με τις ισχύουσες νομικές ή ηθικές απαιτήσεις υποβολής εκθέσεων ή διατήρησης εγγράφων τεκμηρίωσης.
        </p>
        <p>
            3. Μη αποκάλυψη πληροφοριών    <br />
           Δεν θα πουλήσουμε, δεν θα μοιραστούμε ή άλλως διανείμουμε τα προσωπικά σας δεδομένα σε τρίτους, εκτός από τις περιπτώσεις που προβλέπονται στην παρούσα Πολιτική Απορρήτου. Τα προσωπικά δεδομένα μπορεί περιστασιακά να μεταβιβαστούν σε τρίτους που ενεργούν για λογαριασμό ή για λογαριασμό του MS Nurse Professional, για περαιτέρω επεξεργασία σύμφωνα με το σκοπό/ ούς για τους οποίους τα στοιχεία είχαν αρχικά συλλεχθεί, όπως υπηρεσίες παράδοσης, η αξιολόγηση ή η τεχνική υποστήριξη. Αυτά τα τρίτα μέρη, τα οποία είναι συμβεβλημένα με το  MS Nurse Professional, θα χρησιμοποιούν τα προσωπικά δεδομένα μόνο για τον συμφωνηθεί σκοπό και δεν θα πωλούν τα προσωπικά σας στοιχεία σε τρίτους, και δεν θα τα αποκαλύπτουν σε τρίτους, εκτός από τις περιπτώσεις μπορεί να απαιτείται από το νόμο. Σε περίπτωση που συμβεί μια τέτοια κοινοποίηση προσωπικών δεδομένων σε τρίτους, θα προσπαθήσουμε να εξασφαλίσει ότι η επεξεργασία γίνεται σύμφωνα με τους σκοπούς και εντός των ορίων βάσει των οποίων τα δεδομένα είχαν αρχικά συλλεχθεί.
        </p>
        <p>
            Υπάρχουν δύο επιπλέον περιπτώσεις στις οποίες τα δεδομένα προσωπικού χαρακτήρα που συλλέγονται από εσάς μπορεί να μεταφερθούν σε τρίτους. Η πρώτη είναι σε περίπτωση που η επιχείρηση αυτής της ιστοσελίδας και τα δεδομένα των πελατών που συνδέονται με αυτή  πουληθούν, εκχωρηθούν ή μεταβιβαστούν, στην οποία περίπτωση θα απαιτηθεί από τον αγοραστή, τον πληρεξούσιο ή τον εκδοχέα η αντιμετώπιση των προσωπικών δεδομένων σύμφωνα με την παρούσα Πολιτική Απορρήτου. Η δεύτερη περίπτωση στην οποία τα προσωπικά δεδομένα μπορεί να γνωστοποιηθούν σε τρίτους είναι αν είμαστε υποχρεωμένοι να το πράξουμε λόγω της ισχύουσας νομοθεσίας, δικαστικής απόφασης ή κυβερνητικής ρύθμισης, ή εάν η αποκάλυψη είναι απαραίτητη για την υποστήριξη οποιασδήποτε νομικής ή ποινικής έρευνας.
        </p>
        <p>
            4. Δικαίωμα πρόσβασης  <br />
            Έχετε το δικαίωμα να διασφαλισετε ότι τα προσωπικά σας δεδομένα είναι πάντα επικαιροποιημένα. Σε ορισμένες χώρες, έχετε το νόμιμο δικαίωμα να απαιτήσετε από εμάς να διορθώσουμε ή να διαγράψουμε τα προσωπικά σας δεδομένα. Επιπλέον, μπορείτε ανά πάσα στιγμή να μας ζητήσετε να σταματήσουμε να επικοινωνούμε μαζί σας. Αν θέλετε να επικοινωνήσετε μαζί μας σχετικά με τη χρήση των προσωπικών σας δεδομένων, παρακαλούμε να μας γράψετε στο MS Nurse Professional, TBC. Αν επικοινωνήσετε μαζί μας, παρακαλούμε να αναφέρετε τις συγκεκριμένες πληροφορίες που θα θέλατε να διορθώσουμε, ενημερώσουμε ή διαγράψουμε. Τα αιτήματά σας αντιμετωπίζονται με άμεσο και κατάλληλο τρόπο. Οι αιτήσεις για διαγραφή των προσωπικών δεδομένων θα υπόκεινται στις τυχόν ισχύουσες υποχρεώσεις νομικών και ηθικών αναφορών ή κατάθεσης εγγράφων ή τήρησης, οι οποίες ισχύουν για εμάς. 
        </p>
        <p>
            5. Ασφάλεια και εμπιστευτικότητα<br />
            Για να εξασφαλίσουμε την ασφάλεια και την εμπιστευτικότητα των προσωπικών δεδομένων που συλλέγουμε online, χρησιμοποιούμε τα δίκτυα δεδομένων, τα οποία προστατεύονται, μεταξύ άλλων, από τείχος προστασίας και προστασία με κωδικό πρόσβασης. Κατά τη διάρκεια της επεξεργασίας των προσωπικών σας δεδομένων, παίρνουμε μέτρα λογικά σχεδιασμένα για την προστασία αυτών των πληροφοριών από απώλεια, κακή χρήση, μη εξουσιοδοτημένη πρόσβαση, αποκάλυψη, τροποποίηση ή καταστροφή. Αν και δεν μπορούμε να εγγυηθούμε για οποιαδήποτε απώλεια, κακή χρήση, μη εξουσιοδοτημένη πρόσβαση ή αποκάλυψη, αλλοίωση ή καταστροφή των δεδομένων, προσπαθούμε να αποτρέψουμε τέτοια ατυχή περιστατικά.
        </p>
        <p>
            6. Μεταφορά δεδομένων στο εξωτερικό     <br />
           Ενδέχεται να μεταφέρουμε τα δεδομένα σας σε βάσεις δεδομένων τρίτων εκτός της χώρας σας. Ακόμη και αν η χώρα στην οποία πρόκειται να μεταφερθούν τα δεδομένα δεν απαιτεί από εμάς να παρέχουμε επαρκή προστασία για τα δεδομένα σας, θα επιδιώξουμε, ωστόσο, να εξασφαλιστεί ότι οι μεταφορές δεδομένων στη χώρα αυτή προστατεύονται επαρκώς, και ότι η μεταφορά των δεδομένων σε τρίτους σε τέτοιες χώρες δεν θα συμβεί εάν δεν λάβουμε την προηγούμενη ρητή συγκατάθεσή σας για τη μεταφορά αυτή.
        </p>
        <p>
            7. Ανώνυμα δεδομένα και «cookies»     <br />
            Μπορούμε να συλλέξουμε και να επεξεργαζόμαστε ανώνυμες πληροφορίες σχετικά με την επίσκεψή σας σε αυτή την ιστοσελίδα, όπως κάποιες από τις σελίδες που επισκέπτεστε και κάποιες από τις αναζητήσεις που εκτελείτε. Τέτοιες ανώνυμες πληροφορίες χρησιμοποιούνται από εμάς για να βοηθήσουμε στη βελτίωση του περιεχομένου της ιστοσελίδας και για να συλλέγουμε στατιστικά στοιχεία σχετικά με τα άτομα που χρησιμοποιούν την ιστοσελίδα μας για σκοπούς έρευνας εσωτερικής αγοράς. Με τον τρόπο αυτό, μπορεί να εγκαταστήσουμε «cookies» τα οποία συλλέγουν το domain name πρώτου επιπέδου του χρήστη (π.χ., "bigmail.com" από μια διεύθυνση ηλεκτρονικού ταχυδρομείου της "john@bigmail.com») και την ημερομηνία και την ώρα της πρόσβασης. Τα «Cookies», όπως χρησιμοποιούνται από εμάς δεν μπορεί να χρησιμοποιηθούν για την αποκάλυψη της ταυτότητας ενός μεμονωμένου χρήστη. Ένα cookie είναι ένα μικρό κομμάτι πληροφοριών που αποστέλλεται στον browser σας και αποθηκεύεται στον σκληρό δίσκο του υπολογιστή σας. Τα cookies δεν βλάπτουν τον υπολογιστή σας. Μπορείτε να ρυθμίσετε τον browser σας να σας ειδοποιεί όταν λαμβάνετε ένα «cookie», κάτι το οποίο θα σας δώσει τη δυνατότητα να αποφασίσετε αν θέλετε να το αποδεχθεί ή όχι. Είναι πιθανό να λαμβάνουμε υπηρεσίες από τρίτους για να μας βοηθήσουν στη συλλογή και την επεξεργασία των πληροφοριών που περιγράφονται στο παρόν τμήμα και όλα τα εν λόγω τρίτα μέρη θα έχουν τις υποχρεώσεις που περιγράφονται ανωτέρω στην παράγραφο 3. Σε μερικές περιπτώσεις, μπορεί να χρησιμοποιήσουμε internet tags (επίσης γνωστά ως action tags, εικόνες GIF ενός pixel, καθαρά GIF, αόρατα GIF και 1-by-1GIF), σε συνδυασμό με τα cookies σε αυτή την ιστοσελίδα, και μπορεί να αναπτύξουμε αυτά τα  tags μέσα από διαφημίσεις τρίτων. Αυτές οι ετικέτες τοποθετούνται στις ηλεκτρονικές διαφημίσεις που οδηγούν τους χρήστες στο site αλλά και σε διαφορετικές σελίδες του site. Χρησιμοποιούμε αυτή την τεχνολογία για να μετρήσουμε τις απαντήσεις των επισκεπτών στις ιστοσελίδες μας και την αποτελεσματικότητα των διαφημιστικών εκστρατειών μας (όπως πόσες φορές ανοίγει μια σελίδα και ποιες πληροφορίες χρησιμοποιούνται). Ο εξωτερικός συνεργάτης μπορεί να είναι σε θέση να συλλέγει ανώνυμα συγκεντρωτικά δεδομένα σχετικά με τους επισκέπτες σε άλλες σελίδες, εξαιτίας αυτών των internet tags / cookies. Σας διαβεβαιώνουμε ότι δεν συλλέγουμε και δεν αναζητούμε μέσα από αυτές τις ετικέτες ή τα cookies αναγνωρίσιμες προσωπικές πληροφορίες για τους επισκέπτες μας, όπως ονόματα, διευθύνσεις, διευθύνσεις ηλεκτρονικού ταχυδρομείου ή αριθμούς τηλεφώνου.
        </p>
        <p>
            8. Προσωπικές πληροφορίες και παιδιά    <br />
            Οι περισσότερες από τις υπηρεσίες που είναι διαθέσιμες σε αυτό το site προορίζονται για άτομα 18 ετών και άνω. Δεν συλλέγουμε, δεν χρησιμοποιούμε και δεν αποκαλύπτουμε εν γνώσει μας προσωπικά δεδομένα από ανήλικους κάτω των 18 ετών, χωρίς την προηγούμενη συγκατάθεση από ένα άτομο με ρόλο γονικής μέριμνας (π.χ., γονέας ή κηδεμόνας) μέσω άμεσης επαφής off-line.  Θα παρέχουμε στον γονέα/ κηδεμόνα (i) ειδοποίηση για τους συγκεκριμένους τύπους προσωπικών δεδομένων που συλλέγονται από τον ανήλικο, και (ii) τη δυνατότητα να αντιταχθεί σε οποιαδήποτε περαιτέρω συλλογή, χρήση, ή αποθήκευση των πληροφοριών αυτών. Τηρούμε τους νόμους για την προστασία των παιδιών.
        </p>
        <p>
            9. Σύνδεσμοι προς άλλους δικτυακούς τόπους     <br />
            Η παρούσα Πολιτική Απορρήτου ισχύει μόνο για αυτή την ιστοσελίδα, προς αποκλεισμό των δικτυακών τόπων τρίτων. Ενδέχεται να παρέχουμε συνδέσμους προς άλλες ιστοσελίδες που πιστεύουμε ότι μπορεί να είναι ενδιαφέρουσες για τους επισκέπτες μας. Στόχος μας είναι να διασφαλιστεί ότι αυτές οι ιστοσελίδες πληρούν τα υψηλότερα πρότυπα. Ωστόσο, λόγω της φύσης του Παγκόσμιου Ιστού, δεν μπορούμε να εγγυηθούμε τα πρότυπα προστασίας της ιδιωτικής ζωής του κάθε δικτυακού τόπου με τον οποίο συνδεόμαστε και δεν είμαστε υπεύθυνοι για το περιεχόμενο άλλων sites, εκτός από αυτό, και η παρούσα Πολιτική Απορρήτου δεν προορίζεται να εφαρμόζεται σε οποιοδήποτε άλλη, συνδεδεμένη ιστοσελίδα.
        </p>
        <p>
            10. Επικοινωνήστε μαζί μας  <br />
            Αν έχετε απορίες ή παράπονα σχετικά με τη συμμόρφωσή μας με την παρούσα Πολιτική Απορρήτου, ή αν επιθυμείτε να κάνετε προτάσεις ή σχόλια για τη βελτίωση της ποιότητας της Πολιτικής Απορρήτου μας, παρακαλώ γράψτε στο Διαχειριστή της Πολιτικής Απορρήτου, MS Nurse Professional
        </p>
        <p>
            Πολιτική Απορρήτου- Όλοι οι επισκέπτες - Τελευταία Ενημέρωση Σεπτέμβριος 2012
        </p>
    </div>
</asp:Content>

