<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true" 
        CodeFile="terms.aspx.cs" Inherits="terms" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="terms">
        <h1> ΟΡΟΙ ΧΡΗΣΗΣ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ  </h1>
        <p>
            Με τη χρήση της ιστοσελίδας μας, συμφωνείτε με τους κάτωθι Όρους Χρήσης, οι οποίοι αποτελούν τη συμφωνία μεταξύ του MS Nurse Professional και του χρήστη. Αυτοί οι όροι μπορούν να τροποποιηθούν ανά πάσα στιγμή. Μπορείτε να δείτε την πιο πρόσφατη έκδοση των όρων κάνοντας κλικ στο σύνδεσμο στο κάτω μέρος οποιασδήποτε σελίδας στον ιστότοπό μας.
        </p>
        <p>
            Σας παροτρύνουμε να σημειώσετε τις ακόλουθες διασφαλίσεις ως προς τις πληροφορίες, τις υπηρεσίες, τα προϊόντα ή τα μηνύματα που βρίσκονται σε αυτή την ιστοσελίδα. Οι παρόντες όροι χρήσης ισχύουν για τη χρήση αυτής της ιστοσελίδας. Όταν φεύγετε από το δικτυακό τόπο μας και μεταφέρεστε σε άλλη ιστοσελίδα (που ελέγχεται από τρίτους), μπορεί να ισχύουν διαφορετικοί όροι.
        </p>
        <p>
            1.Αποδοχή <br />
            Η πρόσβαση και η χρήση αυτού του δικτυακού τόπου υπόκειται στους ακόλουθους όρους και προϋποθέσεις και σε όλους τους ισχύοντες νόμους. Με την πρόσβαση και περιήγηση σε αυτή την ιστοσελίδα, δηλώνετε ότι είστε άνω των 18 ετών και ότι αποδέχεστε, χωρίς περιορισμό ή επιφύλαξη, αυτούς τους Όρους και Προϋποθέσεις.
        </p>
        <p>
            2. Πληροφορίες
            <br />
            Οι πληροφορίες αυτής της ιστοσελίδας που παρέχονται από το MS Nurse Professional προορίζονται για ενήλικες που έχουν λάβει άδεια άσκησης επαγγελμάτων υγείας. Οποιαδήποτε πληροφορία προϊόντος δεν προορίζεται να παράσχει ή να υποκαταστήσει τις ιατρικές συμβουλές. Οι επισκέπτες της σελίδας θα πρέπει να ελέγχουν τις τοπικές ιατρικές πηγές για οποιαδήποτε συμβουλή σχετικά με την υγεία τους. Αν είστε καταναλωτής που επιλέγει να χρησιμοποιήσει τις πληροφορίες επαγγελματικού επιπέδου σε αυτό το Site, δεν θα πρέπει να βασίζεστε σε αυτές τις πληροφορίες ως επαγγελματικές ιατρικές συμβουλές και δεν θα πρέπει να τις χρησιμοποιείτε για να αντικαταστήσετε οποιαδήποτε σχέση με το γιατρό σας ή άλλο εξειδικευμένο επαγγελματία υγείας. Για τις ιατρικές σας ανησυχίες, συμπεριλαμβανομένων των αποφάσεων σχετικά με τα φάρμακα και άλλες θεραπείες, οι καταναλωτές θα πρέπει πάντα να συμβουλεύονται το γιατρό τους ή, σε σοβαρές περιπτώσεις, να αναζητούν άμεση βοήθεια από προσωπικό έκτακτης ανάγκης.
        </p>
        <p>
            Η χρηματοδότηση για αυτό το δικτυακό τόπο έχει παρασχεθεί μέσω μιας εκπαιδευτικής επιχορήγησης από τη Novartis Pharma AG. Η υποστήριξη αυτής της ιστοσελίδας δεν συνεπάγεται τη συμφωνία του χρηματοδότη με τις απόψεις που εκφράζονται εδώ.
        </p>
        <p>
            3. Χρήση των πληροφοριών
            <br />
            Μπορείτε να περιηγηθείτε ελεύθερα στην ιστοσελίδα, αλλά μπορείτε να προβάλετε, να κατεβάσετε ή να χρησιμοποιήσετε πληροφορίες από αυτό το Site μόνο για γενική χρήση. Δεν μπορείτε να διανείμετε, να τροποποιήσετε, να μεταδώσετε, να επαναχρησιμοποιήσετε, να αποστείλετε εκ νέου, ή να χρησιμοποιήσετε τις πληροφορίες για εμπορικούς σκοπούς. Οφείλετε να διατηρείτε και να αναπαράγετε κάθε σημείωση πνευματικών δικαιωμάτων ή άλλων δικαιωμάτων ιδιοκτησίας που περιέχονται στις Πληροφορίες που κατεβάζετε. Όλα όσα βλέπετε ή διαβάζετε σε αυτό το Site προστατεύονται από πνευματικά δικαιώματα, εκτός αν αναφέρεται διαφορετικά, και δεν μπορούν να χρησιμοποιηθούν για σκοπούς εκτός των προβλεπόμενων σε αυτούς τους Όρους και Προϋποθέσεις ή στο κείμενο της Ιστοσελίδας χωρίς την έγγραφη άδεια του MS Nurse Professional. Το MS Nurse Professional δεν εγγυάται ούτε δηλώνει ότι η χρήση των υλικών που εκτίθενται στην ιστοσελίδα δεν παραβιάζει δικαιώματα τρίτων. Δεν σας χορηγείται/ παραχωρείται καμία άδεια ή δικαίωμα στην πληροφορία, ή οποιοδήποτε δικαίωμα του MS Nurse Professional ή οποιουδήποτε άλλου μέρους. 
        </p>
        <p>
            4. Εμπορικά Σήματα / ιδιοκτησιακά δικαιώματα
            <br />
            Σας γνωρίζουμε ότι όλα τα ονόματα προϊόντων που εμφανίζονται σε αυτό το Site, είτε εμφανίζονται με μεγάλα γράμματα είτε με το σύμβολο εμπορικού σήματος είναι σήματα κατατεθέντα. Αυτό το site μπορεί επίσης να περιέχει ή να κάνει αναφορά σε διπλώματα ευρεσιτεχνίας, αποκλειστικές πληροφορίες, τεχνολογίες, προϊόντα, διαδικασίες ή άλλα ιδιοκτησιακά δικαιώματα άλλων πλευρών. Καμία άδεια ή δικαίωμα σε οποιοδήποτε από αυτά τα εμπορικά σήματα, διπλώματα ευρεσιτεχνίας, εμπορικά μυστικά, τεχνολογίες, προϊόντα, διαδικασίες και άλλα ιδιοκτησιακά δικαιώματα δεν παραχωρούνται και δεν χορηγούνται σε εσάς.
        </p>
        <p>
            5. Αποποίηση εγγυήσεων
            <br />
            Αν και το MS Nurse Professional κάνει εύλογες προσπάθειες για να διασφαλίσει ότι οι Πληροφορίες είναι ακριβείς και επικαιροποινημένες, οι πληροφορίες ενδέχεται να περιέχουν τεχνικές ανακρίβειες ή τυπογραφικά λάθη. Το MS Nurse Professional διατηρεί το δικαίωμα να κάνει αλλαγές, διορθώσεις ή / και βελτιώσεις στις Πληροφορίες και στα προϊόντα και στα προγράμματα που περιγράφονται σε αυτές τις πληροφορίες, ανά πάσα στιγμή και χωρίς προειδοποίηση. Το MS Nurse Professional δεν παρέχει καμία εγγύηση ή διαβεβαίωση ως προς την ακρίβεια οποιουδήποτε των πληροφοριών. Το MS Nurse Professional δεν αναλαμβάνει καμία ευθύνη για τυχόν λάθη ή παραλείψεις στο περιεχόμενο του δικτυακού τόπου. ΟΛΕΣ ΟΙ ΠΛΗΡΟΦΟΡΙΕΣ ΠΑΡΕΧΟΝΤΑΙ "ΩΣ ΕΧΟΥΝ". ΤΟ MS NURSE PROFESSIONAL ΔΕΝ ΠΑΡΕΧΕΙ ΕΓΓΥΗΣΕΙΣ ΣΧΕΤΙΚΑ ΜΕ ΤΗΝ ΠΛΗΡΟΤΗΤΑ Ή ΤΗΝ ΑΚΡΙΒΕΙΑ ΤΩΝ ΠΛΗΡΟΦΟΡΙΩΝ ΣΕ ΑΥΤΗ ΤΗ ΣΕΛΙΔΑ, Ή ΤΙΣ ΠΙΘΑΝΕΣ ΧΡΗΣΕΙΣ ΤΟΥΣ. ΣΥΝΕΠΩΣ, ΟΙ ΠΛΗΡΟΦΟΡΙΕΣ ΠΡΕΠΕΙ ΝΑ ΑΞΙΟΛΟΓΟΥΝΤΑΙ ΠΡΟΣΕΚΤΙΚΑ ΑΠΟ ΤΟΥΣ ΕΠΙΣΚΕΠΤΕΣ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ. ΚΑΝΕΝΑΣ ΕΜΠΛΕΚΟΜΕΝΟΣ ΠΟΥ ΣΥΜΜΕΤΕΙΧΕ ΣΤΗ ΔΗΜΙΟΥΡΓΙΑ, ΠΑΡΑΓΩΓΗ Ή ΠΑΡΟΧΗ ΑΥΤΗΣ ΤΗΣ ΣΕΛΙΔΑΣ ΠΡΟΣ ΔΕΝ ΘΑ ΕΙΝΑΙ ΥΠΕΥΘΥΝΟΣ ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ ΑΜΕΣΗ, ΤΥΧΑΙΑ, ΠΑΡΕΠΟΜΕΝΗ, ΕΜΜΕΣΗ Ή ΑΠΩΛΕΙΑ Ή ΖΗΜΙΕΣ ΠΟΥ ΠΡΟΚΥΠΤΟΥΝ ΑΠΟ ΤΗΝ ΠΡΟΣΒΑΣΗ ΣΕ, ΧΡΗΣΗ Ή ΤΗΝ ΑΔΥΝΑΜΙΑ ΧΡΗΣΗΣ ΑΥΤΗΣ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ, Ή ΓΙΑ ΤΥΧΟΝ ΛΑΘΗ Ή ΠΑΡΑΛΕΙΨΕΙΣ ΣΤΟ ΠΕΡΙΕΧΟΜΕΝΟ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ. Το MS Nurse Professional δεν αναλαμβάνει καμία ευθύνη και δεν ευθύνεται για τυχόν ζημίες ή ιούς που μπορούν να μολύνουν τον εξοπλισμό του υπολογιστή σας ή άλλη ιδιοκτησία του χρήστη εξαιτίας της πρόσβασης και/ ή της χρήσης της πληροφορίας. Το MS Nurse Professional διατηρεί το δικαίωμα να πάψει τη σελίδα οποιαδήποτε στιγμή, χωρίς προειδοποίηση και χωρίς οποιαδήποτε ευθύνη.
        </p>
        <p>
            6. Πληροφορίες που παρέχετε σε εμάς`
            <br />
            Εκτός από τις πληροφορίες που καλύπτονται από την Πολιτική Απορρήτου μας, οποιαδήποτε ανακοίνωση ή υλικό που αποστέλλετε στην Ιστοσελίδα μέσω ηλεκτρονικού ταχυδρομείου ή με άλλο τρόπο, συμπεριλαμβανομένων οποιωνδήποτε δεδομένων, ερωτήσεων, σχολίων, προτάσεων ή παρόμοιου υλικού, θα αντιμετωπίζεται ως μη εμπιστευτική και μη ιδιωτική. Οτιδήποτε μεταδίδετε ή δημοσιεύετε από εσάς θα καθίσταται ιδιοκτησία του MS Nurse Professional και μπορεί να χρησιμοποιηθεί για οποιοδήποτε σκοπό, συμπεριλαμβανομένης, ενδεικτικά και όχι περιοριστικά, της αναπαραγωγής, κοινοποίησης, αποστολής, δημοσίευσης, μετάδοσης και ανάρτησης. Επιπλέον, το MS Νοσηλεύτρια Professional είναι ελεύθερο να χρησιμοποιήσει, χωρίς αποζημίωση προς εσάς, οποιεσδήποτε ιδέες, έννοιες, τεχνογνωσία ή τεχνικές που περιέχονται σε οποιαδήποτε επικοινωνία που στέλνετε στη σελίδα, για οποιοδήποτε σκοπό, συμπεριλαμβανομένης, ενδεικτικά και όχι περιοριστικά, της ανάπτυξη;, κατασκευή; και εμπορίας προϊόντων που χρησιμοποιούν τις εν λόγω πληροφορίες.
        </p>
        <p>
            7. Μη προώθηση
            <br />
            Τίποτα σε αυτό το site δεν θα εκλαμβάνεται ως προσφορά ή διαφήμιση για οποιοδήποτε προϊόν ή για τη χρήση οποιουδήποτε προϊόντος που δεν επιτρέπεται από τους νόμους και τους κανονισμούς της χώρας σας.
        </p>
        <p>
            8. Σύνδεσμοι σε αυτήν την ιστοσελίδα 
            <br />
            Το MS Nurse Professional δεν έχει εξετάσει μέρος ή όλες τις ιστοσελίδες τρίτων οι οποίες περιέχουν συνδέσμους προς αυτό το Site, και δεν είναι υπεύθυνο για το περιεχόμενο οποιασδήποτε από αυτές τις  σελίδες ή οποιεσδήποτε άλλες τοποθεσίες που συνδέονται με την παρούσα Ιστοσελίδα. Εάν θέλετε να συνδέσετε την ιστοσελίδα σας σε αυτό το site, μπορείτε να συνδεθείτε μόνο με την Αρχική Σελίδα. Δεν μπορείτε να συνδεθείτε σε οποιεσδήποτε άλλες σελίδες αυτής την ιστοσελίδας χωρίς την προηγούμενη γραπτή συγκατάθεση του MS Nurse Professional. Επίσης απαγορεύεται η αναφορά σε ή η χρήση ενός ή περισσοτέρων τμημάτων αυτού του δικτυακού τόπου σε ιστοσελίδες τρίτων χωρίς την έγγραφη συγκατάθεση μας.
        </p>
        <p>
            9. Σύνδεσμοι προς άλλους δικτυακούς τόπους
            <br />
            Σύνδεσμοι προς ιστοσελίδες τρίτων ενδέχεται να παρέχονται προς το συμφέρον και την διευκόλυνση των επισκεπτών του site. Εμείς θα προσπαθήσουμε να σας ενημερώνουμε, κάθε που απομακρύνετε από το Site μας, ότι οι όροι χρήσης και η πολιτική απορρήτου του ιστότοπου ενός τρίτου μέρους μπορεί να είναι διαφορετική. Ωστόσο, το MS Nurse Professional δεν αποδέχεται καμία ευθύνη για τις συνδέσεις από τη σελίδας μας προς άλλες, σελίδες, και ειδικότερα δεν είμαστε υπεύθυνοι για την ακρίβεια ή τη νομιμότητα του περιεχομένου αυτών. Δεν φέρουμε επίσης καμία ευθύνη που απορρέει από παραβάσεις ή παραλείψεις στις πολιτικές απορρήτου τρίτων.
        </p>
        <p>
            10. Ανακοινώσεις σε αυτό το site
            <br />
            Παρά το γεγονός ότι το MS Nurse Professional μπορεί κατά καιρούς να ελέγχει τις συζητήσεις, τα chats, τις αποστολές, τους πίνακες ανακοινώσεων, και παρόμοια σημεία στην Ιστοσελίδα, το MS Nurse Professional δεν έχει καμία υποχρέωση να το πράττει και δεν αναλαμβάνει καμία ευθύνη ή υποχρέωση που προκύπτει από το περιεχόμενο τυχόν τέτοιων θέσεων, ούτε για οποιοδήποτε λάθος, δυσφήμιση, συκοφαντική δυσφήμιση, συκοφαντία, παράλειψη, ψεύδος, βωμολοχία, πορνογραφία, βλασφημία, κίνδυνο, αποκάλυψη της ιδιωτικής ζωής ή ανακρίβεια που περιέχεται σε οποιαδήποτε πληροφορία σε οποιοδήποτε από αυτά τα σημεία στην Ιστοσελίδα. Απαγορεύεται να αποστέλλετε ή να μεταδίδετε οποιοδήποτε παράνομο, απειλητικό, συκοφαντικό, δυσφημιστικό, άσεμνο, σκανδαλώδες, εμπρηστικό, πορνογραφικό ή βλάσφημο υλικό ή οποιοδήποτε υλικό που θα μπορούσε να συνιστά ή να ενθαρρύνει συμπεριφορές που θα μπορούσαν να θεωρηθούν ποινικό αδίκημα, να προκαλέσουν αστική ευθύνη, ή με άλλο τρόπο παραβιάζουν το Νόμο. Το MS Nurse Professional θα συνεργαστεί πλήρως με οποιεσδήποτε αρχές επιβολής του νόμου ή δικαστική εντολή που θα ζητά από ή θα κατευθύνει το MS Nurse Professional να αποκαλύψει την ταυτότητα οποιουδήποτε δημοσιεύει παρόμοιες πληροφορίες ή υλικό.
        </p>
        <p>
            11. Συνέπειες
            <br />
            Αν αντιληφθούμε ότι έχετε παραβιάσει οποιονδήποτε από τους Όρους που περιέχονται στην παρούσα Δήλωση νομικού περιεχομένου, ενδέχεται να λάβουμε άμεσα διορθωτικά μέτρα, συμπεριλαμβανομένου του αποκλεισμού του χρήστη από τη χρήση των υπηρεσιών που προσφέρονται από MS Nurse Professional και τη διαγραφή τυχόν πληροφοριών, δεδομένων και περιερχομένου που ο χρήστης ανέβασε στην Ιστοσελίδα, ανά πάσα στιγμή και χωρίς προειδοποίηση. Σε περίπτωση βλάβης εξαιτίας της από μέρους σας παραβίασης, ενδέχεται, κατά την απόλυτη διακριτική μας ευχέρεια, να διεκδικήσουμε αποζημίωση από εσάς.
        </p>
        <p>
            12. Αναθεωρήσεις
            <br />
            Το MS Nurse Professional μπορεί ανά πάσα στιγμή να αναθεωρήσει αυτούς τους Όρους, ενημερώνοντας την παρούσα ανάρτηση. Όλες αυτές οι αναθεωρήσεις είναι δεσμευτικές για εσάς και πρέπει, επομένως, να επισκέπτεστε τακτικά αυτή τη σελίδα για να ενημερώνεστε για τους ισχύοντες Όρους Χρήσης.
        </p>
        <p>
           Τελευταία Αναθεώρηση: Σεπτέμβριος 2012
        </p>
    </div>
</asp:Content>

