<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="landing.aspx.cs" Inherits="secure_modules_module1_landing" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    Κατανοώντας ΣΚΠ \ Σελίδα προορισμού
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page landingpage">
        <h1 class="icon_module">
            Ενότητα 1:
            <br />
            ΚΑΤΑΝΟΩΝΤΑΣ ΤΗ  ΣΚΛΗΡΥΝΣΗ  ΚΑΤΑ ΠΛΑΚΑΣ <br />
        </h1>
        <h2>
            Τίτλος της ενότητας CME</h2>
        <p>
           Κατανοώντας τη σκλήρυνση κατά πλάκας

        </p>
        <h2>
            Μαθησιακοί στόχοι </h2>
        <div class="icon_objectives">
            <p>
                Μετά την ολοκλήρωση αυτής της δραστηριότητας, οι συμμετέχοντες θα πρέπει να είναι σε θέση:
            </p>
            <ul>
                <li><span>Να εκτιμήσουν τη σημασία κατανόησης της παθοφυσιολογίας της ΣΚΠ, ως βάση για τη λήψη αποφάσεων ως προς τη διαχείριση της ΣΚΠ.</span></li>
                <li><span>Να αναγνωρίζουν τους διάφορους τύπους της ΣΚΠ, το φυσικό ιστορικό και την εξέλιξή τους.</span></li>
                <li><span>Να μπορέσουν να αναφέρουν τους γενετικούς, φυλετικούς, περιβαλλοντικούς παράγοντες και τους παράγοντες φύλου, που επηρεάζουν την εμφάνιση της ΣΚΠ.</span></li>
                <li><span>Να περιγράφουν την δομή του νευρικού συστήματος και τον τρόπο με τον οποίο τροποποιείται η λειτουργία του από τη ΣΚΠ.</span></li>
                <li><span>Να περιγράφουν τις βασικές παθοφυσιολογικές αιτίες των πιο συνηθισμένων συμπτωμάτων της ΣΚΠ.</span></li>
                <li><span>Να αναγνωρίζουν ότι το βασικό στοιχείο στη ΣΚΠ είναι η φλεγμονή και η απομυελίνωση των νευραξόνων, που διαταράσσουν την νευρική αγωγιμότητα.</span></li>
                <li><span>Να κατανοήσουν ότι η παθολογία του φλοιού, δηλαδή οι εστιακές φλεγμονώδεις βλάβες (φλοιώδης βλάβες) και η ατροφία (πάχος του φλοιού) μπορεί να καθορίζουν τις νοητικές διαταραχές στη ΣΚΠ.</span></li>
               <%-- <li><span>Appreciate that cortical pathology, that is, inflammatory focal lesions (cortical
                    lesions) and atrophy (cortical thickness), may determine cognitive disability in
                    MS.</span></li>--%>
            </ul>
        </div>
        <h2>
            Ομάδα στόχος</h2>
        <p>
            Αυτή η δραστηριότητα σχεδιάσθηκε για την κάλυψη των  εκπαιδευτικών  αναγκών των νοσηλευτών, που ενδιαφέρονται για τη βελτιστοποίηση της διαχείρισης ατόμων με ΣΚΠ.
        </p>
        <h2>
            Πιστοποίηση </h2>
        <br />
        <br />
        <%--<div class="leftimage">
            <div class="imagegroup">
                <img src="images/8_RCN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
            Αυτό το εκπαιδευτικό πρόγραμμα e-learning είναι πιστοποιημένο από το Royal College of Nursing, για την χορήγηση  μονάδων συνεχούς επαγγελματικής κατάρτισης.</p>
        <br />
        <br />--%>
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/7_ICN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
           Αυτή η δραστηριότητα της συνεχούς εκπαίδευσης έχει εγκριθεί από το Διεθνές Συμβούλιο Νοσηλευτών (International Council of Nurses-ICN) για την χορήγηση διεθνών εκπαιδευτικών μονάδων για  την συνεχή εκπαίδευση του νοσηλευτικού προσωπικού (International Continuing Nursing Education Credits (ICNEC). 
        </p>
      <%--  <br />--%>
        <div class="leftimage">
            <div class="imagegroup">
            </div>
        </div>
        <%--<p>
            This continuing education activity has been Category 1 approved by the Bord Altranais
            agus Cnáimhseachais na hÉireann (Nursing and Midwifery Board of Ireland) for the
            award of continuing education units from 23 August 2013 – 23 August 2015.
        </p>--%>
        <h2>
            Η ανάθεση των εκπαιδευτικών μονάδων</h2>
        <p>
            <%--Το Royal College of Nursing και το --%>
            International Council of Nursing καταχωρεί σε αυτό το εκπαιδευτικό πρόγραμμα e-learning το μέγιστο αριθμό 5 εκπαιδευτικών μονάδων. Μετά την ολοκλήρωση του προγράμματος (δλδ., όλες τις 5 ενότητες), μπορείτε να κατεβάσετε το πιστοποιητικό Virtual College.
        </p>
        <p>
            Εκτιμώμενος χρόνος για την ολοκλήρωση αυτής της ενότητας: 5 ώρες 
        </p>
        <h2>
            Ενημέρωση περί μη Εγκεκριμένης Χρήσης </h2>
        <p>
            Η παρούσα εκπαιδευτική δραστηριότητα ενδέχεται να περιλαμβάνει ανάλυση δημοσιευμένων ή / και υπό δοκιμή παραγόντων που δεν συστήνονται από τον ΕΜΕΑ ή από τοπικές ρυθμιστικές αρχές. Οι ICN, EANN, EMSP, RIMS, IOMSN, SCI, και η Novartis δεν συνιστούν τη χρήση οποιουδήποτε παράγοντα εκτός των επισημασμένων.  
        </p>
        <p>
            Οι απόψεις που εκφράζονται στην εκπαιδευτική δραστηριότητα ανήκουν στη Σχολή και δεν αντιπροσωπεύουν απαραίτητα τις απόψεις των ICN, EANN, EMSP, RIMS, IOMSN, SCI και της Novartis. Ανατρέξτε στην επίσημες πληροφορίες συνταγογράφησης κάθε προϊόντος στη χώρα σας, για συζήτηση των εγκεκριμένων ενδείξεων, αντενδείξεων και προειδοποιήσεων. 
        </p>
        <h2>
          Μέθοδος Συμμετοχής </h2>
        <p>
          <%--Δεν υπάρχει χρέωση για τη συμμετοχή και τη λήψη πίστωσης CME για αυτή τη δραστηριότητα. Κατά την περίοδο TBC 2013 έως και TBC 2015, οι συμμετέχοντες πρέπει να: --%>
          (1) διαβάσουν τους στόχους μάθησης και τις δημοσιεύσεις του Τμήματος (2) να συμμετέχουν σε ολόκληρη την εκπαιδευτική δραστηριότητα, που αποτελείται από 5 βασικές ενότητες, (3) να ολοκληρώσουν τα τεστ που ακολουθούν κάθε ενότητα, δίνοντας την καλύτερη δυνατή απάντηση σε κάθε ερώτηση, και (4 ) να συμπληρώσουν την ηλεκτρονική φόρμα αξιολόγησης για κάθε ενότητα. Με την επιτυχή ολοκλήρωση όλων των 5 τεστ (75% και πάνω) και των ηλεκτρονικών φορμών αξιολόγησης, θα σας στείλουμε μια δήλωση πιστοποίησης την οποία μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε. 
        </p>
        <h2>
            Αποποίηση Ευθυνών </h2>
        <p>
           Οι συμμετέχοντες έχουν τη ρητή ευθύνη να χρησιμοποιήσουν τις νεοαποκτηθείσες πληροφορίες για να βελτιώσουν την έκβαση των ασθενών τους και τη δική τους επαγγελματική εξέλιξη. Οι πληροφορίες που παρουσιάζονται σε αυτή τη δραστηριότητα δεν έχουν ως στόχο να χρησιμεύσουν ως κατευθυντήρια γραμμή για τη διαχείριση ασθενών. Όλες οι διαδικασίες, τα φάρμακα, ή άλλα μαθήματα διάγνωσης ή θεραπείας που αναλύονται ή προτείνονται σε αυτή τη δραστηριότητα δεν πρέπει να χρησιμοποιούνται από τους Νοσηλευτές, χωρίς αξιολόγηση των συνθηκών των ασθενών τους και των πιθανών αντενδείξεων για τους κινδύνους κατά τη χρήση, μελέτη των πληροφοριών για το προϊόν,  και σύγκριση με τις συστάσεις άλλων αρχών. 
        </p>
        <h2>
           Δήλωση χρηματοδότησης </h2>
        <p>
           Η παρούσα δραστηριότητα υποστηρίζεται από μια χορήγηση για εκπαιδευτικούς σκοπούς  της Novartis Pharma AG, Biogen, Genzyme, Teva, Bayer Healthcare, Roche, Merck Serono.
        </p>
        <p class="modlandingcntbtn">
            <a href="section10-el.aspx">
                <img src="~/images/frontend/global/btn_continue_off-el.png" runat="server" alt="" /></a>
        </p>
    </div>
</asp:Content>
