<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section49.aspx.cs" Inherits="secure_modules_module1_section49" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Η σύνδεση μεταξύ της παθοφυσιολογίας και των συμπτωμάτων της ΣΚΠ \ Παθοφυσιολογία της Εντερικής Λειτουργίας στην ΣΚΠ 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			4.9 Παθοφυσιολογία της Εντερικής Λειτουργίας στην ΣΚΠ </h2>
		<div class="icon_reading">
			<p>
				Συνιστώμενη βιβλιογραφία<sup>83</sup> Wiesel PH, Nortona C, <i>et al.</i> Pathophysiology of bowel dysfunction
				in multiple sclerosis. <i>Eur J Gastroenterol Hepatol</i> 2001; 13: 441–8.
			</p>
		</div>
		<%--<div class="keypoint">
			MS can affect the extrinsic neurological control of gut and sphincter function.
		</div>--%>
		<p>
			    Η λειτουργία του εντέρου και η  εγκράτεια εξαρτάται από την ακεραιότητα της εντερικής διέλευσης, τη λειτουργία των μυών του πυελικού εδάφους, την ορθοπρωκτική αίσθηση, το κίνητρο διατήρησης του ελέγχου του εντέρου, και τη δυνατότητα πρόσβασης στην τουαλέτα. Η ΣΚΠ μπορεί να επηρεάσει τον εξωγενή νευρολογικό έλεγχο του εντέρου και τη λειτουργία του σφιγκτήρα. Αυτό μπορεί να συμβεί σε οποιοδήποτε επίπεδο της νευρικής ιεραρχίας. Για παράδειγμα, η συναισθηματική διαταραχή που οφείλεται στη συμμετοχή του μετωπιαίου λοβού μπορεί να οδηγήσει σε διαταραχές συμπεριφοράς που μπορεί να προκαλέσουν αδυναμία χαλάρωσης του πυελικού εδάφους, ή  αγνόηση της  ανάγκης για κένωση. Η συμμετοχή των εγκεφαλικών κέντρων αυτόνομου ελέγχου μπορεί να μειώσει τη κινητικότητα του παχέος εντέρου. 
		</p>
		<p>
			Υπάρχουν επίσης ενδείξεις για τη συμμετοχή κινητικών οδών του νωτιαίου μυελού σε άτομα με σκλήρυνση κατά πλάκας και δυσλειτουργία του εντέρου. Άλλοι παράγοντες που μπορεί να επηρεάσουν τη λειτουργία του εντέρου περιλαμβάνουν μυϊκή αδυναμία, σπαστικότητα, κούραση και περιορισμένη κινητικότητα. Ορισμένα φάρμακα επηρεάζουν τη σπλαχνική λειτουργία: για παράδειγμα, αντιχολινεργικά που χορηγούνται για την δυσλειτουργία της ουροδόχου κύστης, αντικαταθλιπτικά ή αντισπασμωδικά.
		</p>
	</div>
</asp:Content>
