<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section48.aspx.cs" Inherits="secure_modules_module1_section48" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Η σύνδεση μεταξύ της παθοφυσιολογίας και των συμπτωμάτων της ΣΚΠ \ Νοητική Δυσλειτουργία στην ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			4.8 Νοητική Δυσλειτουργία στην ΣΚΠ</h2>
		<p>
			Ανάλογα με το στάδιο και τον τύπο της νόσου, 40-65% των ατόμων με ΣΚΠ αναπτύσσει διάφορους βαθμούς νοητικής δυσλειτουργίας. Παθολογοανατομικές μελέτες και μελέτες μαγνητικής τομογραφίας δεν έχουν καταφέρει να αποδείξουν την ύπαρξη μιας αυστηρής σχέσης μεταξύ γνωστικής δυσλειτουργίας και της παθολογίας της υποφλοιώδους λευκής ουσίας. Η συσχέτιση είναι επίσης φτωχή, στην περίπτωση 
μετρήσεων με MRI της ατροφίας ολόκληρου του εγκεφάλου (λευκή συν φαιά ουσία). Κατά την τελευταία δεκαετία, όλο και περισσότερες παρατηρήσεις παρείχαν αποδείξεις ενός πρωταρχικού ρόλου της παθολογίας του φλοιού - δηλαδή, φλεγμονώδεις εστιακές βλάβες (βλάβες φλοιού) και φλοιϊκή ατροφία (το πάχος του φλοιού) – στην πρόβλεψη της ολικής ή / και επιλεκτικής νοητικής αναπηρίας σε ασθενείς με σκλήρυνση κατά πλάκας. Εφαρμόζοντας μια νέα τεχνική, έχει παρατηρηθεί ότι συγκεκριμένες γνωστικές δυσλειτουργίες, όπως εξασθένηση της μνήμης, διάσπαση προσοχής και μειωμένη ταχύτητα νοητικής επεξεργασίας, θα μπορούσαν να εξηγηθούν καλύτερα με δομικές ανωμαλίες φλοιού παρά με υποφλοιώδεις βλάβες της λευκής ουσίας. Ως εκ τούτου, η MRI αξιολόγηση της φλοιϊκής παθολογίας πρέπει να περιλαμβάνεται στην εξέταση ρουτίνας των ατόμων με ΣΚΠ, ειδικά σε εκείνα με αρχικές ενδείξεις / συμπτώματα γνωστικής δυσλειτουργίας.

		</p>
		<div class="keypoint">
			Παθολογοανατομικές μελέτες  και  μελέτες μαγνητικής τομογραφίας δεν κατάφεραν να αποδείξουν την ύπαρξη μιας αυστηρής σχέσης μεταξύ της γνωστικής δυσλειτουργίας και της υποφλοιώδους παθολογίας της λευκής ουσίας. Η MRI αξιολόγηση της φλοιϊκης παθολογίας πρέπει να περιλαμβάνεται στην εξέταση ρουτίνας των ατόμων με ΣΚΠ
		</div>
		<p>
			Οι παρατηρήσεις αυτές επιβεβαιώνονται από μια μελέτη του Calabrese και τους συνεργάτες του στην οποία 24 ασθενείς με υποτροπιάζουσα-διαλείπουσα σκλήρυνση κατά πλάκας (34,3%) ταξινομήθηκαν με γνωστική δυσλειτουργία<sup>82</sup>.
			Η μελέτη παρείχε ενδείξεις ότι το φορτίο  των φλοιϊκών εστιών και η απώλεια ιστού είναι μεταξύ των μεγάλων δομικών αλλαγών που σχετίζονται με τη γνωστική δυσλειτουργία στην υποτροπιάζουσα-διαλείπουσα σκλήρυνση κατά πλάκας. 
		</p>
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/6_m1_communicatorcable_photo.jpg" alt="A photo of a cut end of an electrical cable showing all the wires that are 
                    contained within it" title="Η φωτογραφία ενός κομμένου άκρου ηλεκτρικού καλωδίου που δείχνει όλα τα σύρματα που περιέχονται μέσα σε αυτό "/>
			</div>
		</div>
	</div>
</asp:Content>
