<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section46.aspx.cs" Inherits="secure_modules_module1_section46" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
	Κατανοώντας ΣΚΠ \ Η σύνδεση μεταξύ της παθοφυσιολογίας και των συμπτωμάτων της ΣΚΠ \ Θετικά συμπτώματα και ΣΚΠ 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			4.6 Θετικά συμπτώματα και ΣΚΠ </h2>
		<p>
			Οι άνθρωποι με ΣΚΠ μπορούν να βιώσουν ένα ευρύ φάσμα θετικών φαινομένων και οι καταγραφές σε πειραματικά απομυελινωμένους άξονες δείχνουν ότι αυτό οφείλεται σε έκτοπη δραστηριότητα και υπερδιεργερσιμότητα των απομυελωμένων αξόνων. Αυτή εκδηλώνεται κλινικά ως μυρμήγκιασμα στον κορμό και τα άκρα. Μερικοί ασθενείς αναφέρουν επίσης την παρουσία αισθήσεων που προκαλούνται από κινήσεις του σώματος που στρέφουν περιοχές του νευρικού συστήματος που περιέχουν απομυελινωμένους άξονες. Για παράδειγμα, οι ασθενείς με εστίες στις οπίσθιες αυχενικές δέσμες μπορεί να βιώσουν μια αίσθηση «ηλεκτροπληξίας», όταν γυρίζουν το κεφάλι τους και, ομοίως, ασθενείς με απομυελινωτικές βλάβες στο οπτικό νεύρο να έχουν λάμψεις φωτός κατά την κίνηση των ματιών.
		</p>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/7_m1_myshoulderhurts_photo.jpg" alt="A photo of a male holding his shoulder in pain" title="Μια φωτογραφία ενός άνδρα που κρατάει τον ώμο του διότι πονάει"/>
			</div>
		</div>
		<p>
			Ο πόνος είναι ένα κοινό παράπονο σε ασθενείς με ΣΚΠ και φαίνεται να έχει πολλές προελεύσεις. Φαίνεται ότι η αίσθηση πόνου προκύπτει από έκτοπα ερεθίσματα που δημιουργούνται στις ίνες πόνου. Υπάρχουν στοιχεία που δείχνουν ότι ορισμένα θετικά φαινόμενα μπορεί να προκληθούν από την εξάπλωση φυσιολογικών ερεθισμάτων μέσα από περιοχές  απομυελίνωσης.
		</p>
	</div>
</asp:Content>
