<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section35.aspx.cs" Inherits="secure_modules_module1_section35" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
	Κατανοώντας ΣΚΠ \ Κατανοώντας τις αιτίες της ΣΚΠ \ Η γενική λειτουργία ενός υγιούς ανοσοποιητικού συστήματος 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			3.5 Η γενική λειτουργία ενός υγιούς ανοσοποιητικού συστήματος </h2>
		<div class="animation">
			<a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
			<p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
				    <b>Δείτε Συνδέσεις - Ανοσοποιητικό Σύστημα </b> 
                
                </p>
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Δείτε τις συνδέσεις" στο πάνω μέρος της οθόνης και, στη συνέχεια, «Το ανοσοποιητικό σύστημα" από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </a>
		</div>
		<%--<div id="animationpopup1" class="animationpopup">
			TBD...
		</div>--%>
		<p>
			Το ανοσοποιητικό σύστημα είναι πολύ εξειδικευμένο και αποτελείται από πολλούς διαφορετικούς τύπους κυττάρων και πολυάριθμούς πολύπλοκους μηχανισμούς. Εξελίχθηκε ως μέσο άμυνας εναντίον συγκεκριμένων απειλών, συμπεριλαμβανομένων των μικροοργανισμών, ορισμένων μορίων, όπως τοξίνες και εσωτερικών απειλών, όπως κακοήθη φαινόμενα. Το ανοσοποιητικό σύστημα:
		</p>
		<ul>
			<li><span>Είναι ειδικό για κάθε αντιγόνο - αναγνωρίζει τις πρωτεΐνες και τις γλυκοπρωτεΐνες της μεμβράνης ενός εισβάλλοντος κυττάρου. </span></li>
			<li><span>Είναι συστηματικό - τα συστατικά του βρίσκονται στη συστηματική κυκλοφορία.</span></li>
			<li><span>Έχει μνήμη - όταν το σώμα αναγνωρίζει ένα αντιγόνο, διατηρεί την ικανότητα να προκαλέσει μία ανοσολογική απόκριση έναντι αυτού του αντιγόνου, όταν εμφανιστεί ξανά στο σώμα.</span></li>
		</ul>
		<div class="keypoint">
			Το ανοσοποιητικό σύστημα προστατεύει τον οργανισμό εναντίον συγκεκριμένων απειλών, συμπεριλαμβανομένων των μικροοργανισμών, ορισμένων  μορίων, όπως τοξίνες και εσωτερικών απειλών, όπως κακοήθη φαινόμενα.
		</div>
		<a name="1" id="1"></a>
		<h3>
			3.5.1 Φυσική  και επίκτητη (προσαρμοστική) ανοσία</h3>
		<p>
			Το ανοσοποιητικό σύστημα έχει δύο ξεχωριστές λειτουργίες που αλληλεπιδρούν, για να υπερασπιστεί τον οργανισμό κατά των διάφορων οργανισμών και επικίνδυνων ενώσεων που εισέρχονται στο σώμα:
		</p>
		<ul>
			<li><span><b>το φυσικό (έμφυτο) ανοσοποιητικό σύστημα,</b> πιο πρωτόγονο (πρώτη γραμμή μη ειδικής άμυνας κατά των μολύνσεων που προκαλούνται από άλλους οργανισμούς).</span></li>
			<li><span><b>το επίκτητο (προσαρμοστικό) ανοσοποιητικό σύστημα,</b> που αποτελείται από πολύ εξειδικευμένα συστηματικά κύτταρα και διαδικασίες που εξαλείφουν ή αποτρέπουν την ανάπτυξη των παθογόνων. Διαθέτει την ικανότητα να αναγνωρίζει και να  θυμάται ειδικά παθογόνα (για να δημιουργήσει ανοσία) ώστε να ξεκινάει ισχυρότερες επιθέσεις, κάθε φορά που αντιμετωπίζει το παθογόνο.</span></li>
		</ul>
		<p>
			Όλα τα κύτταρα του ανοσοποιητικού προέρχονται  από αρχέγονα κύτταρα του μυελού των οστών. Μετά τον πολλαπλασιασμό ως αδιαφοροποίητα βλαστικά κύτταρα,  αρχίζουν να διαφοροποιούνται σε λεμφοειδή και μυελοειδή κύτταρα.
		</p>
		<div class="keypoint">
			Όλα τα κύτταρα του ανοσοποιητικού προέρχονται  από αρχέγονα κύτταρα του μυελού των οστών.
		</div>
		<p>
			Τα λεμφοειδή κύτταρα (Τ-λεμφοκύτταρα και Β-λεμφοκύτταρα) είναι πολύ εξειδικευμένα και αποτελούν μέρος της επίκτητης (προσαρμοστικής) ανοσολογικής απάντησης.
		</p>
		<p>
			Τα λεμφοειδή κύτταρα διαφοροποιούνται σε 
            <a href="#" class="deepdive" rel="deepdivepopup5">Β-λεμφοκύτταρα</a> ή
            <a href="#" class="deepdive" rel="deepdivepopup6">Τ-λεμφοκύτταρα</a>, 
            ανάλογα με το αν παράγονται στο μυελό των οστών (Β-λεμφοκύτταρα) ή παράγονται στο μυελό των οστών και μεταναστεύουν εντός του θύμου αδένα όπου ωριμάζουν (Τ-λεμφοκύτταρα). Κάθε κύτταρο παρουσιάζει ένα μοναδικό τύπο υποδοχέα στην επιφάνειά του και έτσι αναγνωρίζει μόνο ένα συγκεκριμένο τύπο αντιγόνου (βλέπε Σχήμα 12).
		</p>
		<div id="deepdivepopup5" class="deepdivepopup">
			<p>
				Τα Β-λεμφοκύτταρα μεταναστεύουν στο σπλήνα, στους λεμφαδένες και στο λεμφικό ιστό των βλεννογόνων (MALT). Αυτά τα κύτταρα είναι υπεύθυνα για την παραγωγή και έκκριση αντισωμάτων. Διακρίνονται σε Β πλασματοκύτταρα, τα οποία παράγουν αντισώματα απαντώντας σε αντιγονικές προκλήσεις, και σε Β-λεμφοκύτταρα μνήμης (που φέρουν το αντίσωμα ή τον υποδοχέα για ένα συγκεκριμένο αντιγόνο, και εμφανίζονται μετά από την πρώτη έκθεση στο συγκεκριμένο αντιγόνο). Όταν ερεθίζονται ξανά,  στην  δεύτερη έκθεση σε αντιγόνο, τα Β-λεμφοκύτταρα μνήμης προκαλούν μία ανοσολογική αντίδραση, πιο γρήγορη και πιο αποτελεσματική από τα Β-λεμφοκύτταρα που δεν εκτέθηκαν προηγουμένως. 
			</p>
		</div>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/12_m1_f12-el.jpg" alt="Figure 12 – The humoral immune response; B-cells are responsible for producing and secreting antibodies. They can 
                    differentiate into plasma B-cells and memory B-cells. Plasma B-cells produce antibodies in response to an antigen challenge, while 
                    memory B-cells carry the antibody or receptor for a specific antigen, formed after its first exposure to that antigen. " class="zoomable" />
				<p class="figure">
					Σχήμα 12 – Χημική ανοσολογική απόκριση.Τα Β-κύτταρα είναι υπεύθυνα για την παραγωγή και την έκκριση αντισωμάτων. Μπορούν να διαφοροποιηθούν σε Β- πλάσματοκύτταρα και  Β-κύτταρα μνήμης. Τα Β πλάσματοκύτταρα παράγουν αντισώματα σε απόκριση σε ένα αντιγόνου-πρόκληση , ενώ τα Β-κύτταρα μνήμης φέρουν το αντίσωμα ή τον υποδοχέα για ένα συγκεκριμένο αντιγόνο, που σχηματίζεται μετά την πρώτη έκθεση του σε αυτό το αντιγόνο. </p>
			</div>
		</div>
		<div id="deepdivepopup6" class="deepdivepopup">
			<p>
				Τα Τ-λεμφοκύτταρα διαφοροποιούνται και  ωριμάζουν  στο θύμο αδένα και στη συνέχεια συγκεντρώνονται σε δευτερογενή λεμφοειδή όργανα, όπου διαφοροποιούνται σε κυτταροτοξικά Τ-λεμφοκύτταρα (επίσης γνωστά ως Τ CD8 +) ή βοηθητικά Τ-λεμφοκύτταρα (γνωστά ως Τ CD4+). Τα Τ-λεμφοκύτταρα διεγείρονται από τα μακροφάγα  που  φαγοκυττάρωσαν κύτταρα ή ιούς-εισβολείς , τους έχουν μερικώς χωνέψει ,  και στη συνέχεια παρουσιάζουν στη κυτταρική τους επιφάνεια διάφορα τμήματα του εισβολέα ενωμένα με ένα δικό τους δείκτη απο το  μείζον σύμπλεγμα ιστοσυμβατότητας (MHC). Αυτό διεγείρει τα κυτταροτοξικά Τ-λεμφοκύτταρα να αντιδράσουν, απελευθερώνοντας τοξικές χημικές ουσίες για να σκοτώσουν τα μολυσμένα κύτταρα. Τα κυτταροτοξικά Τ-λεμφοκύτταρα διεγείρουν επίσης τα Τ-λεμφοκύτταρα να διαφοροποιηθούν σε:
			</p>
			<ul>
				<li><span>Κυτταροτοξικά Τ-λεμφοκύτταρα (killer) (σκοτώνουν τα κύτταρα που εκφράζουν τα  αντιγόνα για τα οποία είναι ειδικά).</span></li>
				<li><span>Βοηθητικά Τ-λεμφοκύτταρα (διεγείρουν τα Τ- και τα Β- λεμφοκύτταρα)</span></li>
				<li><span>Ρυθμιστικά Τ-λεμφοκύτταρα (αναστέλλουν τα Τ- και τα Β- λεμφοκύτταρα και μειώνουν  την ανοσολογική απάντηση όταν τελειώσει η επίθεση)</span></li>
				<li><span>Τ- λεμφοκύτταρα μνήμης (θυμούνται τα αντιγόνα για μελλοντικές επαφές).</span></li>
			</ul>
			<div class="centeredimage">
				<div class="imagegroup">
					<img src="images/13_m1_f13-el.jpg" alt="The cellular immune response" />
					<p class="figure">
						Σχήμα 13 – λείπει η περιγραφή</p>
				</div>
			</div>
		</div>
		<p>
			Τα λεμφοκύτταρα που αναγνωρίζουν τον «εαυτό» τους συνήθως καταστρέφονται γρήγορα και αποτελεσματικά αμέσως μόλις προκύψουν. Αυτή η διαδικασία αποτυγχάνει στην περίπτωση των αυτοάνοσων νοσημάτων.
		</p>
		<a name="2" id="2"></a>
		<h3>
			3.5.2 Φυσική ανοσία</h3>
		<p>
			Τα μυελοειδή κύτταρα ανταποκρίνονται έγκαιρα και μη ειδικά στις  λοιμώξεις, σχηματίζοντας την φυσική ανοσολογική απάντηση. Η φυσική ανοσία είναι ένας μη ειδικός, γενετικός μηχανισμός άμυνας που εξασφαλίζει  ένα φράγμα ενάντια στη μόλυνση. Σε αυτή την ανοσία λείπει η εξειδίκευση και η μνήμη, και δεν παρέχεται μακροχρόνια ανοσία ή προστασία. Ωστόσο, παίζει σημαντικό ρόλο στην ενεργοποίηση του προσαρμοστικού (επίκτητου) ανοσοποιητικού συστήματος με την διαδικασία της αντιγονο-παρουσίασης.
		</p>
		<p>
			Οι κυτταρικοί μεσολαβητές του φυσικού ανοσοποιητικού συστήματος είναι τα φαγοκύτταρα (μονοκύτταρα, μακροφάγα, δενδριτικά κύτταρα και κοκκιοκύτταρα) και τα φυσικά κύτταρα φονείς (ΝΚ). Τα διαλυτά συστατικά του είναι, μεταξύ άλλων, οι πρωτεϊνες του συμπληρώματος και  οι κυτοκίνες.  
		</p>
		<%--<p>
			The cellular mediators of the innate immune system are phagocytes (monocytes, macrophages,
			dendritic cells and granulocytes) and natural killer (NK) cells; the soluble components
			are complement proteins and cytokines, among others.
		</p>--%>
		<a name="3" id="3"></a>
		<h3>
			3.5.3 Επίκτητη (προσαρμοστική) ανοσία</h3>
		<p>
			Υπάρχουν δύο τύποι ειδικής  προσαρμοστικής ανοσολογικής απάντησης: χυμική ανοσιακή απάντηση και κυτταρική απάντηση. Τα Τ-λεμφοκύτταρα είναι οι αποτελεσματικοί μεσολαβητές της 
            <a href="#"	class="deepdive" rel="deepdivepopup7">κυτταρικής απάντησης</a>, 
            ενώ τα αντισώματα που εκκρίνονται από τα Β-λεμφοκύτταρα είναι υπεύθυνα για την 
            <a href="#" class="deepdive" rel="deepdivepopup8">χυμική απάντηση.</a>.
		</p>
		<div id="deepdivepopup7" class="deepdivepopup">
			<b>Κυτταρική ανοσία ή με τη μεσολάβηση κυττάρων </b>
			<p>
				Εδώ τα λευκά αιμοσφαίρια ασχολούνται με την ανοσολογική δραστηριότητα. Εμπλέκονται κυρίως  τα  λεμφοκύτταρα, μερικά από τα οποία δρουν καταστρέφοντας άμεσα τα ξένα κύτταρα, είτε έμμεσα με την απελευθέρωση χημικών μεσολαβητών που ενισχύουν την φλεγμονώδη απόκριση ή ενεργοποιούν  κύτταρα για να καταστρέψουν τους εισβολείς.
			</p>
		</div>
		<div id="deepdivepopup8" class="deepdivepopup">
			<b>Χυμική ανοσία</b>
			<p>
				Το ανοσοποιητικό σύστημα λειτουργεί κυρίως μέσω της παραγωγής αντισωμάτων κατά του αντιγόνου. Τα αντισώματα είναι μόρια που παράγονται από τα Β-λεμφοκύτταρα και κυκλοφορούν στο αίμα και στη λέμφο. Προσκολλώνται στα αντιγόνα που επιδεικνύουν τα  βακτηρίδια, οι ιοί και άλλοι οργανισμοί-εισβολείς, και είτε τα  απενεργοποιούν , είτε διευκολύνουν την καταστροφή τους από τα κύτταρα του ανοσοποιητικού.
			</p>
		</div>
		<div class="nursetip">
			<a href="#" class="nursetipicon" rel="nursetip1">click here</a>
			<p>
				Πως θα μπορούσατε να περιγράψετε την λειτουργία του ανοσοποιητικού συστήματος σε ένα άτομο που πάσχει από ΣΚΠ; 
			</p>
		</div>
		<div class="nursetippopup" id="nursetip1">
			<p>
				Μια καλή γνώση της παθοφυσιολογίας της ΣΚΠ είναι σημαντική, διότι μια από τις πιο συχνές ερωτήσεις που θέτουν τα άτομα με ΣΚΠ είναι «Τι προκάλεσε αυτή την αρρώστια;» 


			</p>
			<p>
				Κανονικά, θα αρχίσω να εξηγώ για το νευρικό σύστημα και την κατανομή του σε δύο βασικά τμήματα:  
			</p>
			<ul>
				<li><span>	Το κεντρικό νευρικό σύστημα (ΚΝΣ)</span></li>
				<li><span>	Το περιφερικό νευρικό σύστημα (ΠΝΣ) που  αποτελείται από τα νεύρα που βρίσκονται εκτός εγκεφάλου και του νωτιαίου μυελού</span></li>
			</ul>
			<p>
				Το ΚΝΣ αποτελείται από τον εγκέφαλο, το νωτιαίο μυελό και το οπτικό νεύρο. Είναι το κύριο σύστημα ελέγχου και συντονισμού του σώματος, που λαμβάνει και επεξεργάζεται τα δεδομένα και δίνει τις εντολές. Το ΚΝΣ αποτελείται από διάφορους τύπους κυττάρων, συμπεριλαμβανομένων των νευρώνων. Οι νευρώνες είναι τα κύτταρα που στέλνουν μηνύματα από τον εγκέφαλο προς το σώμα και πίσω. Οι νευρώνες αποτελούνται από το σώμα του κυττάρου και το νευράξονα, που είναι σαν μια μακριά ουρά. Ο νευράξονας καλύπτεται από ένα προστατευτικό περίβλημα που ονομάζεται μυελίνη. Στη ΣΚΠ, η μυελίνη δέχεται επίθεση από το ίδιο το ανοσοποιητικό σύστημα του ασθενούς και καταστρέφεται, με αποτέλεσμα την εμφάνιση σκληρών πλακών που ονομάζονται σκληρύνσεις. Όταν η μυελίνη καταστρέφεται, οι νευράξονες μπορεί να καταστραφούν. Αυτές οι κατεστραμμένες περιοχές είναι συχνά εμφανείς στη μαγνητική τομογραφία MRI, και πολλές από αυτές παράγουν συμπτώματα ΣΚΠ.
			</p>
			<p>
				Το ανοσοποιητικό σύστημα μας προστατεύει από παθογόνα και ανταποκρίνεται στις βλάβες. Το φυσιολογικό ανοσοποιητικό σύστημα μπορεί να αναγνωρίσει μια μεγάλη ποικιλία παθογόνων, να αφήσει το  δικό του ιστό άθικτο, και να θυμάται μια προηγούμενη έκθεση σε ένα ξένο παθογόνο. Ωστόσο, σε περίπτωση διαταραχών του ανοσοποιητικού συστήματος, τα ανοσολογικά κύτταρα όπως τα Τ- λεμφοκύτταρα και τα Β-λεμφοκύτταρα θα επιτεθούν εσφαλμένα στους ιστούς του ίδιου του ατόμου. Αυτή είναι η περίπτωση των αυτοάνοσων νοσημάτων, όπως είναι και η ΣΚΠ. Η έρευνες δείχνουν ότι η ΣΚΠ είναι συνέπεια μιας μη φυσιολογικής αυτοάνοσης απάντησης στη μυελίνη,  που αναπτύσσεται μετά από έκθεση σε κάποιο περιβαλλοντικό παράγοντα, σε γενετικά προδιατεθειμένα άτομα. Ως αποτέλεσμα της αυτοάνοσης απόκρισης, προκαλεί την απομυελίνωση, την βλάβη και καταστροφή των νευραξόνων, γεγονός που εξηγεί της καινούριες αλλοιώσεις στον εγκέφάλο και το νωτιαίο μυελό κατά την διενέργεια MRI σε άτομα με ΣΚΠ. 
			</p>
		</div>
		<a name="4" id="4"></a>
		<h3>
			3.5.4 Περίληψη</h3>
		<div class="icon_summary">
			<ul class="noindent">
				<li><span>Το ανοσοποιητικό σύστημα μας προστατεύει από παθογόνα και ανταποκρίνεται στις βλάβες. Έχει πολλά σημαντικά χαρακτηριστικά: ποικιλομορφία, εξειδίκευση, την ικανότητα να διακρίνει τον εαυτό από τον μη-εαυτό, και τη μνήμη. </span></li>
				<li><span>Το φυσιολογικό ανοσοποιητικό σύστημα μπορεί να αναγνωρίσει μια  ποικιλία παθογόνων, να μην επιτίθεται στους δικούς του ιστούς και να θυμάται  τις προηγούμενες  εκθέσεις σε ένα ξένο παθογόνο και την αντίστοιχη απάντηση. </span></li>
				<li><span>Ορισμένα Τ- και Β- λεμφοκύτταρα έχουν επίσης τη δυνατότητα να αντιδρούν σε αυτο-αντιγόνα. Ένα κανονικό ανοσοποιητικό σύστημα διατηρεί αυτά τα αυτοαντιδραστικά κύτταρα του ανοσοποιητικού συστήματος σε έλεγχο, έτσι ώστε να μην προκαλούν ανεπιθύμητες απαντήσεις. </span></li>
				<li><span>Ωστόσο, εάν το ανοσοποιητικό σύστημα είναι απορρυθμισμένο, η ανοχή σε ορισμένα αυτο-αντιγόνα μπορεί να διαταραχθεί, και τα αυτο-αντιδραστικά Τ- και Β- λεμφοκύτταρα θα επιτεθούν εσφαλμένα στους ιστούς του ίδιου του ατόμου. Αυτό συμβαίνει σε μια αυτοάνοση νόσο, όπως η ΣΚΠ.</span></li>
			</ul>
		</div>
	</div>
</asp:Content>
