<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section36.aspx.cs" Inherits="secure_modules_module1_section36" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>
<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
   Κατανοώντας ΣΚΠ \ Κατανοώντας τις αιτίες της ΣΚΠ \ Η παθοφυσιολογία της ΣΚΠ 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			3.6 Η παθοφυσιολογία της ΣΚΠ </h2>
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Αιτίες της Σκλήρυνσης κατά Πλάκας </b>
                
                <p> Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Δείτε τις συνδέσεις" στο πάνω μέρος της οθόνης και, στη συνέχεια, «Αιτίες της ΣΚΠ" από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
            </a>
        </div>
        <%--<div id="animationpopup1" class="animationpopup">
            TBD...
        </div>--%>
		<p>
			Η αιτία της ΣΚΠ δεν είναι γνωστή, αλλά φαίνεται ότι αυτή εκδηλώνεται όταν το ανοσοποιητικό σύστημα δεν είναι σε θέση να διακρίνει τα αυτο-αντιγόνα από τα ξένα αντιγόνα. Η έρευνα δείχνει ότι η ΣΚΠ είναι συνέπεια μιας μη φυσιολογικής αυτοάνοσης απάντησης στη μυελίνη , που αναπτύσσεται μετά από έκθεση σε κάποιο περιβαλλοντικό παράγοντα, σε ενήλικες με γενετική προδιάθεση<sup>44</sup>.
		</p>
		<div class="keypoint">
			Η έρευνα δείχνει ότι η ΣΚΠ είναι συνέπεια μιας μη φυσιολογικής αυτοάνοσης απόκρισης στη μυελίνη, η οποία αναπτύσσεται μετά από έκθεση ενός γενετικά προδιατεθειμένου ατόμου44σε κάποιο περιβαλλοντικό παράγοντα. <sup>44</sup>.
		</div>
		<p>
			Όταν η ανοσοαπόκριση ενεργοποιείται, υπάρχει περιφερική ενεργοποίηση των Τ κυττάρων και αυτά τα ενεργοποιημένα λεμφοκύτταρα εξέρχονται από τους λεμφαδένες και μεταναστεύουν κατά μήκος του αιματοεγκεφαλικού φραγμού (ΒΒΒ) εντός του ΚΝΣ. Όταν έχουν εγκατασταθεί στο εσωτερικό του ΚΝΣ, αυτά τα κύτταρα επανενεργοποιούνται και διεγείρουν την παραγωγή των φλεγμονωδών κυτοκινών που βλάπτουν το ΒΒΒ και τα στοιχεία του ΚΝΣ.
		</p>
		<p>
			Τα συνδυασμένα αποτελέσματα αυτής της αυτοάνοσης απόκρισης προκαλούν απομυελίνωση, αξονική βλάβη και ουλές, και συμβάλλουν στις νέες βλάβες  στον εγκέφαλο και το νωτιαίο μυελό που είναι ορατές στην MRI των ατόμων με ΣΚΠ. Η αξονική εκφύλιση και η αξονική διατομή μπορεί να οδηγήσουν σε μόνιμη νευρολογική δυσλειτουργία και αυτό μπορεί να συμβεί νωρίς στην πορεία της νόσου. Αυτή η διαταραχή αγωγιμότητας στα νεύρα και στη λειτουργία των νεύρων προκαλεί τα αισθητηριακά, κινητικά και γνωστικά συμπτώματα της σκλήρυνσης κατά πλάκας. Επιπλέον, μπορεί να συμβεί ατροφία του εγκεφάλου που πιστεύεται ότι αντανακλά μη αναστρέψιμη βλάβη των ιστών.
		</p>
		<ul>
			<li><span>Είναι βέβαιο κάποιο γενετικό στοιχείο .</span></li>
			<li><span>Έχουν προταθεί πιθανοί περιβαλλοντικοί κίνδυνοι </span></li>
		</ul>
		<div class="keypoint">
			Αυτή η διαταραχή αγωγιμότητας στα νεύρα και στη λειτουργία των νεύρων προκαλεί τα αισθητηριακά, κινητικά και γνωστικά συμπτώματα της σκλήρυνσης κατά πλάκας. 
		</div>
		<a name="1" id="1"></a>
		<h3>
			3.6.1 Οι βλάβες της Σκλήρυνσης κατά Πλάκας </h3>
		<p>
			Το παθολογικό γνώρισμα της ΣΚΠ είναι η πλάκα<sup>45,46</sup>. Οι βλάβες χαρακτηρίζονται ιστολογικά από κυτταροβρίθεια , διήθηση λεμφοκυττάρων γύρω από τα αιμοφόρα αγγεία, απώλεια των ολιγοδενδροκυττάρων και της μυελίνης, αξονική βλάβη και παρεγχυματικό οίδημα. Περιστασιακά, έχει παρατηρηθεί και επαναμυελίνωση. Οι βλάβες μπορεί να συμβούν οπουδήποτε στη λευκή και τη φαιά ουσία του ΚΝΣ.  Ωστόσο, συνήθως τις συναντούμε στην εν τω βάθει λευκή ουσία και στο νωτιαίο μυελό.
		</p>
		<div class="keypoint">
			Το παθολογικό γνώρισμα της ΣΚΠ είναι η πλάκα. Οι βλάβες μπορεί να συμβούν οπουδήποτε στη λευκή και φαιά ουσία του ΚΝΣ. Ωστόσο, κυρίως φαίνονται στην εν τω βάθει λευκή ουσία και στο νωτιαίο μυελό.
		</div>
		<p>
			Υπάρχει μια προτίμηση για περιαγγειακό σχηματισμό της βλάβης και γύρω από το φλεβικό δίκτυο. Κατά συνέπεια, οι βλάβες βρίσκονται συνήθως σε περιοχές με υψηλή αγγείωση, όπως το οπτικό νεύρο, ο νωτιαίος μυελός, η υποφλοιώδης και η περικοιλιακή περιοχή. 
		</p>
		<p>
			Έτσι, τα αρχικά κλινικά συμπτώματα συχνά σχετίζονται με το εγκεφαλικό στέλεχος, το οπτικό νεύρο, το νωτιαίο μυελό, ή με παρεγκεφαλιδικές  βλάβες, προκαλώντας οπτική νευρίτιδα, εγκάρσια μυελίτιδα ή σύνδρομα του εγκεφαλικού στελέχους
		</p>
		<h3>
			3.6.2 Οι Κύριες Παθολογικές διαδικασίες: Φλεγμονή και νευροεκφύλιση</h3>
		<p>
			Η κύρια κλινική έκφραση της ΣΚΠ είναι οι υποτροπές και η εξέλιξη της νόσου, η οποία οδηγεί σε προοδευτική μόνιμη αναπηρία.
		</p>
		<ul>
			<li><span>	Οι υποτροπές προκαλούνται από <b>οξεία φλεγμονώδη απομυελίνωση</b></span></li>
			<li><span>	Η εξέλιξη αντανακλά την νευροεκφύλιση, συμπεριλαμβανομένης της απώλειας νευραξόνων και της γλοίωσης (σκλήρυνσης), και την αυξανόμενη ατροφία του εγκεφάλου<sup>47-50</sup>.</span></li>
		</ul>
		<p>
			Παλαιότερα θεωρούνταν ότι η παθολογική ακολουθία είναι:  αρχικά η φλεγμονή προκαλεί απομυελίνωση και , αργότερα στη νόσο,  οδηγεί σε απώλεια νευραξόνων, μετά από επανειλημμένα φλεγμονώδη γεγονότα. Ωστόσο, πρόσφατα δεδομένα υποδηλώνουν ότι η φλεγμονή και η νευροεκφύλιση  συμβαίνουν κατά, ή περίπου, το ίδιο χρονικό διάστημα. Αυτό υποστηρίζεται από μελέτες αυτοψίας και μαγνητικής τομογραφίας που έχουν δείξει ότι η αξονική βλάβη συμβαίνει στα πρώτα στάδια της ΣΚΠ<sup>14, 47,50-52</sup>. 
            Πράγματι, υπάρχουν στοιχεία που δείχνουν ότι η αξονική / νευρωνική βλάβη στη ΣΚΠ μπορεί να συμβεί σε μεγάλο βαθμό ανεξάρτητα από τις φλεγμονώδεις διαδικασίες<sup>52</sup>.
             Τα στοιχεία αυτά συνηγορούν υπέρ της έναρξης της θεραπείας της ΣΚΠ όσο το δυνατόν νωρίτερα, σίγουρα πριν να είναι εμφανής η μόνιμη αναπηρία<sup>52</sup>.
		</p>
		<%--<p>
			These data argue in favour of initiation of treatment in MS as early as possible,
			certainly before permanent disability is apparent.
		</p>--%>
		<div class="keypoint">
			Οι υποτροπές προκαλούνται από οξεία φλεγμονώδη απομυελίνωση. Η εξέλιξη της νόσου αντανακλά την νευροεκφύλιση, συμπεριλαμβανομένης της απώλειας νευραξόνων. Τα δεδομένα δείχνουν ότι η φλεγμονή και η νευροεκφύλιση συμβαίνουν κατά, ή περίπου, το ίδιο χρονικό διάστημα.
		</div>
		<a name="3" id="3"></a>
		<h3>
			3.6.3 Κύτταρα που εμπλέκονται στην παθογένεση της ΣΚΠ </h3>
		<p>
			Οι κύριοι τύποι κυττάρων που εμπλέκονται στη ΣΚΠ είναι τα Τ κύτταρα και Β κύτταρα. Η ΣΚΠ φαίνεται να προκαλείται από Τ κύτταρα ειδικά ενεργοποιημένα από τη μυελίνη, τα οποία αντιδρούν με ένα ή περισσότερα αντιγόνα στη μυελίνη, οδηγώντας στο σχηματισμό των τυπικών φλεγμονωδών απομυελινωτικών βλαβών<sup>46,47,53</sup>.
		</p>
		<p>
			Αυτό υποστηρίζεται από ζωικά μοντέλα , όπου έχει δειχθεί ότι τα αυτοαντιδραστικά Τ κύτταρα CD4+ ή CD8+ Τ προκαλούν απομυελίνωση του ΚΝΣ. Η είσοδος αυτών των ενεργοποιημένων κυττάρων από την περιφέρεια μέσα στο ΚΝΣ έχει ως αποτέλεσμα τη διάσπαση του αιματοεγκεφαλικού φραγμού (ΒΒΒ). Σε άτομα με γενετική προδιάθεση για ΣΚΠ, αυτό πιθανώς αρχίζει με ένα περιβαλλοντικό ερέθισμα, όπως αναφέρθηκε παραπάνω (π.χ. ένα μολυσματικό παράγοντα)<sup>46,53</sup>. 
            Αυτό το αρχικό γεγονός  μπορεί να προκαλέσει αυξορρύθμιση ενός μορίου προσκόλλησης στο ενδοθήλιο του εγκεφάλου και του νωτιαίου μυελού (π.χ. VCAM-1), επιτρέποντας την μετανάστευση των κυκλοφορούντων λεμφοκυττάρων<sup>46,53</sup>.
		</p>
		<p>
			Τα Τ- λεμφοκύτταρα πρέπει να είναι ενεργοποιημένα για να εισέλθουν στο ΚΝΣ και τα γεγονότα που εμπλέκονται στη διάσπαση του ΒΒΒ και στην επακόλουθη βλάβη των ιστών είναι
             <a href="#" class="deepdive"
				rel="deepdivepopup9">πολύπλοκα</a>, και απαιτούν προσκόλληση  και επανενεργοποίηση τους μετά την είσοδο στο ΚΝΣ. 
		</p>
		<div id="deepdivepopup9" class="deepdivepopup">
			<p>
				Το πρώτο βήμα είναι η περιφερική ενεργοποίηση των Τ κυττάρων που αναγνωρίζουν τα αντιγόνα στο ΚΝΣ. Για να συμβεί αυτό, το τμήμα του αντιγόνου πρέπει να παρουσιαστεί στο Τ κύτταρο, διπλωμένο στο MHC, το οποίο παρουσιάζεται στα αντιγονο-παρουσιαστικά κύτταρα (δενδριτικά κύτταρα, μονοκύτταρα, μακροφάγα, μικρογλοιακά κύτταρα του ΚΝΣ και Β κύτταρα)<sup>44</sup>. 
                Τα ενεργοποιημένα Τ κύτταρα προσκολλώνται στα ενδοθηλιακά κύτταρα του αιματοεγκεφαλικού φραγμού (στάδιο 2). Διαλυτές πρωτεΐνες επιτίθενται στο ΒΒΒ, και βοηθούν τα Τ κύτταρα να εισβάλλουν στο ΚΝΣ, όπου ενεργοποιούνται και προσβάλλουν την μυελίνη. 
			</p>
			<p>
				Τα ενεργοποιημένα Τ-λεμφοκύτταρα διαφοροποιούνται σε υποσύνολα γνωστά ως βοηθητικά κύτταρα, τα οποία περιλαμβάνουν:
			</p>
			<ul>
				<li><span>	Βοηθητικά  κύτταρα τύπου 1 (Th-1): Οι κυτοκίνες που παράγονται περιλαμβάνουν τις καταστροφικές, προφλεγμονώδεις IL 12, IL 23, INFγ, TNFα </span></li>
				<li><span>	Βοηθητικά  κύτταρα Τύπου 2 (Th-2): Οι κυτοκίνες που απελευθερώνονται περιλαμβάνουν τις αντι-φλεγμονώδεις/ προστατευτικές IL 4, IL 5 και IL 13, και, ενδεχομένως, IL 10.</span></li>
			</ul>
			<p>
				Στη  ΣΚΠ η ισορροπία κλίνει προς μια Th-1 ανοσιακή απάντηση και η ρύθμιση των Th-1 και Τh-2 απαντήσεων  είναι ένας στόχος της θεραπείας της ΣΚΠ <sup>44</sup>.
			</p>
		</div>
		<p>
			Αν και η εστίαση της βλάβης του ΚΝΣ στη ΣΚΠ επικεντρώνεται στην παθογένεση μέσω των κυττάρων Τ, όλο και περισσότερα στοιχεία δείχνουν ότι η χυμική ανοσία παίζει επίσης  ρόλο<sup>54-56</sup>. 
            Αυξημένα επίπεδα ανοσοσφαιρινών στο ΕΝΥ έχουν εδώ και καιρό παρατηρηθεί σε άτομα με ΣΚΠ<sup>54</sup>.
		</p>
		<p>
			Τα τελευταία χρόνια εξετάζεται η πιθανότητα απομυελίνωσης, η οποία επάγεται από την παρουσία των ανοσοσφαιρινών <sup>54,55</sup>. 
            <a href="#" class="deepdive" rel="deepdivepopup10">
				Η παρουσία Β λεμφοκύτταρων έχει αναφερθεί στις μήνιγγες πολλών ασθενών με ΣΚΠ</a>, ειδικά εκείνων με SPMS, γεγονός που δείχνει ότι η ωρίμανση των κυττάρων Β μπορεί να υποστηριχθεί στο ΚΝΣ <sup>56</sup>.
		</p>
		<div id="deepdivepopup10" class="deepdivepopup">
			Πιθανοί μηχανισμοί μέσω των οποίων η συσσώρευση των Β λεμφοκυττάρων στο ΚΝΣ μπορεί να συμβάλλει στην παθογένεση της ΣΚΠ περιλαμβάνουν την παρουσίαση αντιγόνου, την παραγωγή προφλεγμονωδών κυτοκινών, τη σύνδεση του συμπληρώματος και τα αντι-ιδιοτυπικά δίκτυα. Μια θεωρία είναι ότι τα κύτταρα μνήμης Β στο ΕΝΥ ασθενών με ΣΚΠ μπορούν να ενισχύουν τις απαντήσεις των Τ λεμφοκυττάρων στο ΚΝΣ μέσω  παρουσίασης  αντιγονικών πεπτιδίων.
		</div>
		<a name="4" id="4"></a>

		<h3>
			3.6.4 Σύνοψη</h3>
		<div class="icon_summary">
			<ul class="noindent">
				<li><span>Η παθοφυσιολογία της σκλήρυνσης κατά πλάκας περιλαμβάνει δύο συνιστώσες: τη φλεγμονή και το νευροεκφυλισμό.</span></li>
				<li><span>Οι υποτροπές είναι η κλινική έκφραση της φλεγμονώδους απομυελίνωσης, ενώ η πρόοδος της νόσου αντανακλάται στις νευροεκφυλιστικές διαδικασίες, μεταξύ άλλων, την απώλεια αξόνων η οποία συνοδεύεται από την αυξανόμενη εγκεφαλική ατροφία.</span></li>
				<li><span>Πρόσφατες έρευνες υποδεικνύουν ότι η φλεγμονή και ο νευροεκφυλισμός συμβαίνουν την ίδια ή περίπου την ίδια χρονική περίοδο.</span></li>
				<li><span>Βάσει των συγκεκριμένων στοιχείων, συνιστάται η πρώιμη έναρξη της θεραπείας για τη ΣΚΠ.</span></li>
			</ul>
		</div>
		<uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="1" Section="3"
			SubSection="6" ControlNumber="1">
			<LearningPointText>
				Ποια είναι η σημασία της κατανόησης των φλεγμονωδών και νευροεκφυλιστικών διεργασιών στην ΣΚΠ στο ρόλο μου ως Νοσηλευτή ΣΚΠ;
			</LearningPointText>
		</uc1:reflectiveLearning>
        </ br></ br>
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="1" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="1">
                <Heading>Ερωτήσεις Μάθησης 4:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Σε άτομα με σκλήρυνση κατά πλάκας το ανοσοποιητικό σύστημα μπορεί να αντιδράσει σε αντιγόνα  του «εαυτού»  του,  κατευθύνοντας τα λεμφοκύτταρα να επιτεθούν στην μυελίνη. Σωστό ή λάθος?</Question>

                <Answer1>Σωστό</Answer1>
                <Answer2>Λάθος</Answer2>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
	</div>
</asp:Content>
