<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	    CodeFile="section22.aspx.cs" Inherits="secure_modules_module1_section22" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
	Κατανοώντας ΣΚΠ \ Δημογραφικά Στοιχεία για την ΣΚΠ \ Γενικά για τη ΣΚΠ 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			2.2 Γενική παρουσίαση της ΣΚΠ </h2>
		<p>
			Η κατανομή της ΣΚΠ ποικίλλει ανά τον κόσμο και φαίνεται να σχετίζεται με τη γεωγραφική θέση και το γενετικό υπόβαθρο. Παγκοσμίως, υπολογίζεται ότι έως και 2,5 εκατομμύρια άνθρωποι πάσχουν από ΣΚΠ, η οποία συναντάται πιο συχνά στα ψυχρότερα κλίματα<sup>1</sup>.
			Σε παγκόσμιο επίπεδο, η εκτιμώμενη μέση συχνότητα εμφάνισης της ΣΚΠ είναι 2,5 ανά 100.000 (με εύρος 1,1 έως 4)<sup>2</sup>. 
            Σε τοπικό επίπεδο, η εκτιμώμενη επίπτωση της ΣΚΠ είναι μεγαλύτερη στην Ευρώπη (3,8 ανά 100.000), ακολουθούμενη από την Ανατολική Μεσόγειο (2), την Αμερική (1,5), το Δυτικό Ειρηνικό (0,9) και την Αφρική (0,1). Οι γυναίκες που προσβάλλονται από τη νόσο είναι διπλάσιες από τους άνδρες (δια βίου κίνδυνος για ΣΚΠ: 2,5% για τις γυναίκες και 1,4% για τους άνδρες)<sup>3</sup>.
			Η συχνότητα εμφάνισης φαίνεται να είναι υψηλότερη μεταξύ των ηλικιών 35 και 64<sup>4</sup>.
		</p>
		<div class="keypoint">
			Η μέση επίπτωση της ΣΚΠ εκτιμάται σε 4 περιπτώσεις στα 100.000 άτομα ανά έτος, με τις γυναίκες να προσβάλλονται δυο φορές περισσότερο από τους άνδρες. 
		</div>
		<div class="leftimage">
			<div class="imagegroup">
				<img src="images/1_M1_F1.jpg" alt="Figure 1 – The geography of multiple sclerosis.  A map of the world showing high and low risk areas for 
                    MS" />
				<p class="figure">
					<i>Σχήμα 1 –</i> Η γεωγραφία της σκλήρυνσης κατά πλάκας.  Ένας χάρτης του κόσμου που δείχνει τις περιοχές υψηλού και χαμηλού κινδύνου για ΣΚΠ
				</p>
			</div>
		</div>
		<p>
			Οι ευρωπαϊκές χώρες που αναφέρουν την υψηλότερη εκτιμώμενη επίπτωση είναι η Κροατία (29 στις 100.000), η Ισλανδία (10), η Ουγγαρία (9,8), η Σλοβακία (7,5), η Μεγάλη Βρετανία (6), η Λιθουανία (6), ή Δανία (5,9), η Νορβηγία (5,5) και η Ελβετία (5). (Σχήμα 2 και 3)<sup>2</sup>.
		</p>
		<div class="leftimage">
			<div class="imagegroup">
				<img src="images/2_m1_f2-el.jpg" alt="Figure 2 – Bar graph displaying incidence of MS in Western Europe" class="zoomable" />
				<p class="figure">
					Σχήμα 2 – Εμφάνιση της ΣΚΠ στη Δυτική Ευρώπη
				</p>
			</div>
			<div class="imagegroup">
				<img src="images/3_m1_f3-el.jpg" alt="Figure 3 – Bar graph displaying incidence of MS in Eastern Europe" class="zoomable" />
				<p class="figure">
					Σχήμα 3 – Εμφάνιση της ΣΚΠ στην Ανατολική Ευρώπη
				</p>
			</div>
		</div>
		<p>
			Η ΣΚΠ είναι η συνηθέστερη σοβαρή, χρόνια νευρολογική διαταραχή σε νεαρούς ενήλικες<sup>5</sup>.
			Είναι μια προοδευτική, αυτοάνοση, εκφυλιστική ασθένεια, και χαρακτηρίζεται από φλεγμονή του κεντρικού νευρικού συστήματος (ΚΝΣ), κυρίως της λευκής ουσίας, η οποία προκαλείται από ένα συνδυασμό κλινικών, παθολογικών και ανοσολογικών παραγόντων, σε συνδυασμό με μία αλληλεπίδραση μεταξύ γονιδίων και  περιβάλλοντος<sup>6</sup>. 
            Η ασθένεια αρχίζει συνήθως μεταξύ των ηλικιών 20 και 40 ετών και είναι περισσότερο συχνή στις νεαρές γυναίκες από τους άνδρες. Ωστόσο, οι άνδρες έχουν συχνά μια μεταγενέστερη εμφάνιση της νόσου και χειρότερη πρόγνωση<sup>7</sup>.
			Και στα δυο φύλα, συχνά διαγιγνώσκεται σε περιόδους που η οικογενειακές και οι επαγγελματικές ευθύνες είναι πολύ απαιτητικές και αυτό έχει σαν αποτέλεσμα σοβαρό κοινωνικο-οικονομικό αντίκτυπο στην οικογένεια<sup>8,9</sup>.
		</p>
		<p>
			Η ΣΚΠ μπορεί να προκαλέσει απρόβλεπτες και ποικίλες νευρολογικές βλάβες που είναι μοναδικές για κάθε άτομο. Καθώς μια νευρολογική βλάβη μπορεί να επηρεάσει οποιοδήποτε μέρος του ΚΝΣ, η ΣΚΠ μπορεί να προκαλέσει διάφορα ενοχλητικά συμπτώματα, όπως κόπωση, διαταραχές της όρασης, ακράτεια ούρων και του εντέρου, προβλήματα κινητικότητας, σπαστικότητα, τρόμο, πόνο, σεξουαλική δυσλειτουργία, κατάθλιψη και γνωστική δυσλειτουργία. Πολλοί άνθρωποι με ΣΚΠ βιώνουν πολλαπλά συμπτώματα ταυτόχρονα ενώ το 90% των ατόμων με ΣΚΠ τα βιώνουν σε πρώιμο στάδιο. Στην πλειοψηφία των ασθενών, η νόσος θα συνεχίσει προοδευτικά, έως την ανάπτυξη αναπηρίας<sup>8</sup>.
			Αυτή η ποικιλομορφία των συμπτωμάτων, και η απρόβλεπτη φύση της ΣΚΠ, είναι που την καθιστούν μία από τις πιο δύσκολες νευρολογικές παθήσεις που συναντάμε. 
		</p>
		<p>
			Ο αναφερόμενος χρόνος επιβίωσης των ατόμων με ΣΚΠ κυμαινόταν σημαντικά κατά το παρελθόν, αλλά πιο πρόσφατες μελέτες έχουν δείξει επαναλήψιμα στατιστικά στοιχεία. Για παράδειγμα, στη Μ.Βρετανία πρόσφατα αναφέρθηκε ότι οι βρετανοί ασθενείς με ΣΚΠ εμφανιζούν 3.5 φορές υψηλότερη θνησιμότητα σε σύγκριση με το γενικό πληθυσμό<sup>10</sup>. 
            Το κάπνισμα και οι παθήσεις του αναπνευστικού έχουν αναφερθεί ως οι σημαντικότεροι παράγοντες που συνδέονται με την αυξημένη θνησιμότητα. Σε μια νορβηγική μελέτη, ο μέσος χρόνος επιβίωσης από την έναρξη της ΣΚΠ ήταν τα 41 έτη, σε σύγκριση με τα 49 έτη στον αντίστοιχο πληθυσμό, και η θνησιμότητα ήταν 2,5 φορές υψηλότερη<sup>11</sup>.
			Ο μέσος χρόνος επιβίωσης ήταν μεγαλύτερος στην υποτροπιάζουσα-διαλείπουσα σκλήρυνση κατά πλάκας (49 έτη) από ό, τι σε ασθενείς με την πρωτοπαθώς προϊούσα μορφή (ΡΡΜΣ) (43 έτη), και ο σχετικός κίνδυνος θνησιμότητας (RMR) ήταν υψηλότερος σε PPMS (RRΜ = 1,55). Σύμφωνα με τα πιστοποιητικά θανάτου, το 57% απεβίωσε από σκλήρυνση κατά πλάκας. Ομοίως, σε μια μεγάλη καναδική μελέτη στην οποία συμμετείχαν 6.917 ασθενείς με ΣΚΠ βρέθηκε ένας  τυποποιημένος συντελεστής θνησιμότητας  2,89 σε άτομα με σκλήρυνση κατά πλάκας και οι ασθενείς με ΣΚΠ επέζησαν περίπου 6 χρόνια λιγότερο από ό, τι αναμενόταν σε σύγκριση με το γενικό πληθυσμό<sup>12</sup>.
		</p>
		<div class="keypoint">
			Η ΣΚΠ είναι η συνηθέστερη σοβαρή, χρόνια νευρολογική διαταραχή σε νεαρούς ενήλικες. Οι άνδρες έχουν συχνά μεταγενέστερη εμφάνιση της νόσου και χειρότερη πρόγνωση. Η ΣΚΠ μπορεί να προκαλέσει απρόβλεπτες και ποικίλες νευρολογικές βλάβες που είναι μοναδικές για κάθε άτομο.


		</div>
		<uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="1" Section="2"
			SubSection="2" ControlNumber="1">
			<LearningPointText>
				Πως θα βελτιωθεί η ικανότητά μου να συζητώ με τους ασθενείς μου για την ΣΚΠ, μέσω της βαθύτερης κατανόησης των υποκείμενων αιτίων εκ μέρους μου; 
			</LearningPointText>
		</uc1:reflectiveLearning>
	</div>
</asp:Content>
