<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section31.aspx.cs" Inherits="secure_modules_module1_section31" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Κατανοώντας τις αιτίες της ΣΚΠ \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page">
        
        <h2>
            3.2 Εισαγωγή</h2>
        <div class="icon_intro">
            <p>
               Μία καλή γνώση της παθοφυσιολογίας της ΣΚΠ είναι σημαντική για τους νοσηλευτές  ΣΚΠ, επειδή μία από τις πιο συχνές ερωτήσεις των ανθρωπων που πάσχουν από ΣΚΠ είναι "Τι προκάλεσε αυτή την ασθένεια;». Επομένως, είναι σημαντικό να μπορείτε να τους δώσετε μια σαφή απάντηση, που να τους βοηθήσει να έχουν μια καλύτερη κατανόηση της κατάστασης υγείας τους, και να τους παρέχει μια βάση για να κατανοήσουν τη λογική για τη θεραπεία που κάνουν, τόσο σχετικά με την φαρμακευτική αγωγή αλλά και για την τόσο σημαντική αυτο-διαχείριση τους. 
            </p>

        </div>
            <div class="keypoint">
                Μία καλή γνώση της παθοφυσιολογίας της ΣΚΠ είναι σημαντική για τους νοσηλευτές  ΣΚΠ, επειδή μία από τις πιο συχνές ερωτήσεις των ανθρωπων που πάσχουν από ΣΚΠ είναι "Τι προκάλεσε αυτή την ασθένεια;».
            </div>
            <p>
              Η παθοφυσιολογία της ΣΚΠ περιλαμβάνει επίσης τους  υποκείμενους μηχανισμούς φλεγμονής και εκφύλισης του νευρικού συστήματος, που εμπλέκονται συνήθως στην ΣΚΠ. Αυτό το γεγονός έχει πρακτικές συνέπειες όσον αφορά τη χρήση των τροποποιητικών της νόσου θεραπειών που είναι σήμερα διαθέσιμες, καθώς  και για τις σύγχρονες και μελλοντικές προσπάθειες στον τομέα της έρευνας. Αυτή η γνώση παρέχει ένα πλαίσιο για την ορθολογική επιλογή της θεραπείας, βοηθά στην πρόβλεψη της ανταπόκρισης και συμβάλλει στην κατανόηση των ανεπιθύμητων ενεργειών, εάν εμφανιστούν.
            </p>
    </div>
</asp:Content>
