<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section42.aspx.cs" Inherits="secure_modules_module1_section42" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Η σύνδεση μεταξύ της παθοφυσιολογίας και των συμπτωμάτων της ΣΚΠ \ Εισαγωγή 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			4.2 Εισαγωγή </h2>
		
		<div class="icon_reading">
			<p>
				Συνιστώμενη βιβλιογραφία: Smith KL. Pathophysiology of multiple sclerosis. Rev Prat 2006; 56(12): 1299-303.</p>
		</div>
    <div class="icon_intro">
		<p>
			Οι άνθρωποι με σκλήρυνση κατά πλάκας μπορεί να παρουσιάζουν μια εξαιρετικά μεγάλη ποικιλία συμπτωμάτων. Αυτό οφείλεται σε μεγάλο βαθμό στην ημι-τυχαία κατανομή των βλαβών στο κεντρικό νευρικό σύστημα (ΚΝΣ). Οι περισσότερες βλάβες εμφανίζονται σε φαινομενικά «σιωπηλές» περιοχές του εγκεφάλου, και έτσι δεν προκαλούν ανιχνεύσιμα συμπτώματα. Η ασθένεια είναι επομένως πολύ πιο δραστική από ό,τι θα πρότεινε η κλινική παρακολούθηση. Τα περισσότερα συμπτώματα σχετίζονται με λειτουργική απώλεια. Κατά τη διάρκεια των υποτροπών, αυτό οφείλεται στην αδυναμία της αξονικής αγωγιμότητας στην περιοχή της βλάβης. Η αναστολή αγωγιμότητας προκαλείται από την τοπική απομυελίνωση η οποία εμποδίζει την αγωγιμότητα κατά άλματα. Επίσης επηρεάζεται από τη φλεγμονή που συμβάλλει στη νευρολογική ανεπάρκεια, τροποποιώντας τις ιδιότητες των κυττάρων, ιδιαίτερα των αστροκυττάρων και των μικρογλοιακών κυττάρων. Αυτό μπορεί να επηρεάσει τη νευρολογική λειτουργία.
		</p>
		<p>
			Οι υφέσεις σχετίζονται με την αποκατάσταση της λειτουργίας των επηρεαζόμενων αξόνων και την επαναμυελίνωση που αποκαθιστά την αγωγιμότητα στους απομυελινωμένους άξονες. Υπάρχει επίσης αποκατάσταση της φλεγμονής. Ωστόσο, η νευρική αγωγιμότητα παραμένει πιο αργή και λιγότερο αποτελεσματική από το φυσιολογικό, μεταβάλλεται εύκολα από αλλαγές, όπως η αύξηση της θερμοκρασίας του σώματος (φαινόμενο του Uhthoff), και πρόσφατο ιστορικό μεγάλου αριθμού ώσεων. Η ύφεση δεν είναι πλήρης, όταν η βλάβη έχει οδηγήσει σε αξονική διατομή και επομένως σε απώλεια νευραξόνων. Η εξέλιξη της ΣΚΠ σχετίζεται κυρίως με μια «βραδυφλεγή» , διάχυτη και χρόνια απώλεια νευραξόνων σε ένα τοπίο  φλεγμονής.
		</p>
        </div>
		<div class="keypoint">
			Οι υφέσεις σχετίζονται με την αποκατάσταση της λειτουργίας των επηρεασμένων αξόνων και την επαναμυελίνωση που αποκαθιστά την αγωγιμότητα στους απομυελινωμένους άξονες. Η εξέλιξη της ΣΚΠ σχετίζεται κυρίως με μια «βραδυφλεγή» , διάχυτη και χρόνια απώλεια νευραξόνων σε ένα τοπίο  φλεγμονής.
		</div>
		<p>
			Μερικά συμπτώματα της ΣΚΠ είναι τα λεγόμενα «θετικά», που προκύπτουν από επίκτητη υπερδιέγερση των απομυελινωμένων αξόνων. Αυτά μπορεί να προκύψουν είτε αυτόματα (π.χ. παραισθησίες) ή μηχανικά.
		</p>
		<uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="1" Section="4"
			SubSection="2" ControlNumber="1">
			<LearningPointText>
			Πως συσχετίζεται η κατανόηση της παθοφυσιολογίας των συμπτωμάτων της ΣΚΠ με την καλή διαχείριση των ασθενών σας; 
			</LearningPointText>
		</uc1:reflectiveLearning>
	</div>
</asp:Content>
