<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section34.aspx.cs" Inherits="secure_modules_module1_section34" %>

<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>
<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    Κατανοώντας ΣΚΠ \ Κατανοώντας τις αιτίες της ΣΚΠ \ Η συνολική δομή του υγιούς νευρικού συστήματος 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page">
        <h2>
            3.4 Η συνολική δομή του υγιούς νευρικού συστήματος </h2>
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">Click here
            </a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank" class="newwindow" >
                    <b>ΚΝΣ</b> 
                
                <p> Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Δείτε τις συνδέσεις" στο πάνω μέρος της οθόνης και, στη συνέχεια, «Το κεντρικό νευρικό σύστημα" από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
           
                </a>
             </p>
        </div>
        <%--<div id="animationpopup1" class="animationpopup">
            TBD...
        </div>--%>
        <div class="youtube">
            <a href="http://www.youtube.com/watch?v=qgySDmRRzxY" class="youtubeicon">click here</a>
            
            <p>
                What is MS?
            </p> <br />
            <iframe width="560" height="315" src="http://www.youtube.com/embed/qgySDmRRzxY?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>
        <p>
            Το νευρικό σύστημα αποτελείται από:
        </p>
        <ul>
            <li><span>Το κεντρικό νευρικό σύστημα (ΚΝΣ)</span></li>
            <li><span>Το περιφερικό νευρικό σύστημα (ΠΝΣ): αυτό αποτελείται από τα νεύρα που βρίσκονται εκτός εγκεφάλου και του νωτιαίου μυελού.
</span></li>
        </ul>
        <p>
           <b>Το ΚΝΣ</b> αποτελείται από τον εγκέφαλο, το νωτιαίο μυελό και το οπτικό νεύρο. Είναι το κύριο σύστημα ελέγχου και συντονισμού του σώματος, που λαμβάνει και επεξεργάζεται τα δεδομένα και δίνει τις εντολές. Ο εγκέφαλος περιέχει τέσσερις κύριες περιοχές:
        </p>
        <p>
           <b>Τα εγκεφαλικά ημισφαίρια,</b> που είναι υπεύθυνα για τις ανώτερες εγκεφαλικές λειτουργίες όπως η ομιλία, η μνήμη, η λογική, τα συναισθήματα, η συνείδηση, η ερμηνεία και επεξεργασία αισθήσεων, και οι εκούσιες κινήσεις. Τα σώματα των κυττάρων των νευρώνων που εμπλέκονται σε αυτές τις ανώτερες λειτουργίες  βρίσκονται στην εξωτερική αμύελη περιοχή της φαιάς ουσίας του εγκεφάλου, που ονομάζεται <b>εγκεφαλικός φλοιός.</b> Αυτός αποτελείται από πολλές εκατοντάδες δισεκατομμύρια νευρώνες και είναι η θέση όπου γίνεται η επεξεργασία πληροφοριών. Η λευκή εμμύελη  ουσία αποτελείται από συμπαγείς συστάδες των νευρικών ινών, που μεταφέρουν τους ηλεκτρικούς παλμούς στον φλοιό. Η λευκή ουσία εξασφαλίζει την επικοινωνία μεταξύ διαφορετικών περιοχών της φαιάς ουσίας και μεταξύ φαιάς ουσίας και το σώμα (βλέπε σχήμα 5 και 6).
        </p>
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/5_m1_f5-el.jpg" alt="Figure 5 – Diagram of the functional areas of the left hemisphere including language comprehension, speech, auditory area, olfactory area and visual area" class="zoomable" />
                <p class="figure">
                    Σχήμα 5 – Λειτουργικές περιοχές του αριστερού ημισφαιρίου, συμπεριλαμβανομένων την κατανόηση της γλώσσας, ομιλία, ακουστική περιοχή, οσφρητική περιοχή και την οπτική περιοχή
                </p>
            </div>
            <div class="imagegroup">
                <img src="images/6_m1_f6-el.jpg" alt="Figure 6 – Diagram of the cerebral cortex of the left hemisphere; the cell bodies of neurons involved in the higher functions of the cerebral hemispheres are located here" class="zoomable" />
                <p class="figure">
                    Σχήμα 6 – Διάγραμμα του εγκεφαλικού φλοιού του αριστερού ημισφαιρίου. Τα κυτταρικά σώματα των νευρώνων που εμπλέκονται στις ανώτερες λειτουργίες των εγκεφαλικών ημισφαιρίων βρίσκονται εδώ
                </p>
            </div>
        </div>
        <p>
            <b>Ο διεγκέφαλος</b> βρίσκεται επάνω από το εγκεφαλικό στέλεχος, και είναι καλυμμένος από τα  εγκεφαλικά  ημισφαίρια. Αποτελείται από:
        </p>
        <ul>
            <li><span><b>τον θάλαμο,</b> σταθμός μετάδοσης για τα αισθητηριακά νευρικά ερεθίσματα που περνούν στον αισθητικό φλοιό,</span></li>
            <li><span><b>τον υποθάλαμο,</b> ο οποίος ρυθμίζει τη θερμοκρασία του σώματος, την υδρική ισορροπία και το μεταβολισμό</span></li>
            <li><span><b>τον επιθάλαμο,</b> που περιέχει  την επίφυση και το χοριοειδές πλέγμα – ένα πλέγμα τριχοειδών αγγείων απ’ όπου προέρχεται το εγκεφαλονωτιαίο υγρό.</span></li>
        </ul>
        <p>
            <b>Το εγκεφαλικό στέλεχος,</b> που ελέγχει, μεταξύ άλλων, τις βασικές λειτουργίες του οργανισμού, όπως η αναπνοή, η αρτηριακή πίεση, η κατάποση και ο έμετος.
        </p>
        <p>
            <b>Η παρεγκεφαλίδα,</b> η οποία συντονίζει τη μυοσκελετική δραστηριότητα και ελέγχει την ισορροπία (βλέπε Σχήμα 7).
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_m1_f7-el.jpg" alt="Figure 7 – Diagram of the brain stem, cerebrum and cerebellum" class="zoomable" />
                <p class="figure">
                    Σχήμα 7 – Διάγραμμα του εγκεφαλικού στελέχους, του εγκέφαλου και της παρεγκεφαλίδας</p>
            </div>
        </div>
        <p>
            Ένας <b>νευρώνας</b> αποτελείται από το κυτταρικό σώμα ή το κύριο σώμα του κυττάρου, το οποίο περιέχει τον πυρήνα και άλλα κυτταρικά οργανίδια. Αυτό συνιστά το μεταβολικό κέντρο του κυττάρου (βλέπε Σχήμα  8). Στο κύτταρο διακρίνονται  οι νευρικές αποφυάδες  ή ίνες σαν διακλαδώσεις, που μπορεί να φτάσουν  έως και ένα μέτρο μήκος. Οι ίνες αυτές είναι δύο ειδών:
        </p>
        <ul>
            <li><span>οι δενδρίτες, που λαμβάνουν τα ηλεκτρικά σήματα από τα γειτονικά κύτταρα</span></li>
            <li><span>οι νευράξονες, που παράγουν, μεταδίδουν και μεταφέρουν τα σήματα στον επόμενο νευρώνα.</span></li>
        </ul>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/8_m1_f8-el.jpg" alt="Figure 8 – Diagram of a neuron: comprises the soma or main body of the cell which contains the nucleus 
                    and other cellular structures and is the metabolic centre of the cell; and arm-like processes or fibres" class="zoomable" />
                <p class="figure">
                    Σχήμα 8 – Διάγραμμα ενός νευρώνα: αποτελείται από το σώμα ή κύριο σώμα του κυττάρου, που περιέχει τον πυρήνα και άλλες κυτταρικές δομές, και είναι το μεταβολικό κέντρο του κυττάρου, τον άξονα και τους δενδρίτες</p>
            </div>
        </div>
        <p>
            Η πληροφορία μεταδίδεται κατά μήκος ενός νευρώνα μέσω ηλεκτρικών σημάτων (βλέπε Σχήμα 9). Αυτά τα σήματα περιλαμβάνουν μια σειρά από γεγονότα (κυρίως την κίνηση των ιόντων, ιδιαίτερα του νατρίου (Na+) και καλίου (K+), τα οποία κάνουν το ηλεκτρικό φορτίο που υπάρχει στο εσωτερικό του κυττάρου να μεταβάλλεται από την θετική, εκπολωμένη του  κατάσταση, πίσω στην αρνητική κατάσταση ηρεμίας. Τα κύματα ηλεκτρικής δραστηριότητας που παράγονται είναι γνωστά ως δυναμικά δράσης.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/9_m1_f9-el.jpg" alt="Figure 9 – The nerve impulse; information is conveyed along a neuron by electrical signals" class="zoomable" />
                <p class="figure">
                    Σχήμα 9 – Νευρικά ερεθίσματα- οι πληροφορίες μεταφέρονται κατά μήκος ενός νευρώνα μέσω ηλεκτρικών σημάτων</p>
            </div>
        </div>
        <p>
            Η άφιξη της νευρικής ώσης στα τελικά κομβία των νευραξόνων διεγείρει την απελευθέρωση των νευροδιαβιβαστών στη συναπτική σχισμή των γειτονικών νευρώνων. Οι νευροδιαβιβαστές διαχέονται μετά μέσω της συναπτικής σχισμής, συνδέονται με τους υποδοχείς και διεγείρουν τους δενδρίτες του δεύτερου νευρώνα. Έτσι, η νευρική ώση διαδίδεται τόσο με ηλεκτρικά όσο και με χημικά μέσα, εντός και μεταξύ των κυττάρων.
        </p>
        <div class="keypoint">
            Η νευρική ώση διαδίδεται τόσο με ηλεκτρικά όσο και με χημικά μέσα, εντός και μεταξύ των κυττάρων.
        </div>
        <p>
            Οι νευράξονες περιβάλλονται από μια θήκη μυελίνης (έλυτρα μυελίνης), όπως η πλαστική επίστρωση που περιβάλλει το μεταλλικό πυρήνα ενός ηλεκτρικού καλωδίου. Αυτό εμποδίζει την διάχυση των ηλεκτρικών σημάτων κατά το μήκος του νευράξονα. Αυτές οι θήκες μυελίνης σχηματίζονται από κύτταρα που υπάρχουν  αποκλειστικά στο ΚΝΣ και ονομάζονται ολιγοδενδροκύτταρα, τα οποία περιτυλίγονται γύρω από πολλούς νευράξονες- μέχρι και 60 διαφορετικούς νευράξονες ταυτόχρονα. Τα έλυτρα μυελίνης διακόπτονται ανά  διαστήματα αφήνοντας μεταξύ τους μικρά κενά κατά μήκος του κάθε νευράξονα, που ονομάζονται Κόμβοι του Ranvier, όπου η μυελίνη λείπει. Οι κόμβοι του Ranvier είναι τα μέσα με τα οποία οι ηλεκτρικές νευρικές ωθήσεις οδηγούνται γρήγορα μέσω του νευράξονα – επιτρέπουν την μετάδοση των δυναμικών δράσης από το ένα κόμβο στον άλλο, με επιταχυνόμενο ρυθμό.
        </p>
        <p>
            Η μυελίνη είναι μία γλυκοπρωτεΐνη (μια πρωτεΐνη με συνδεδεμένα μόρια υδατανθρακών) και αναγνωρίζεται έτσι από τα συστατικά του ανοσοποιητικού συστήματος. Στη ΣΚΠ, η μυελίνη δέχεται επίθεση  από το ίδιο το ανοσοποιητικό σύστημα του ασθενούς και καταστρέφεται, με αποτέλεσμα τις σκληρές πλάκες που ονομάζονται σκληρύνσεις. Το έλυτρο μυελίνης καταστρέφεται και το ηλεκτρικό σήμα είναι βραχυκυκλωμένο. Αρχικά, το έλυτρο μυελίνης επισκευάζεται (αντιπροσωπεύει την ύφεση σε πρώιμα στάδια ορισμένων τύπων ΣΚΠ), αλλά, τελικά, το έλυτρο μυελίνης καταστρέφεται, οι νευράξονες δέχονται επίθεση και καταστρέφονται. Αυτό συνδέεται με αυξανόμενο βαθμό αναπηρίας.
        </p>
        <div class="keypoint">
            Στη ΣΚΠ, η μυελίνη δέχεται επίθεση  από το ίδιο το ανοσοποιητικό σύστημα του ασθενούς και καταστρέφεται, με αποτέλεσμα τις σκληρές πλάκες που ονομάζονται σκληρύνσεις.
        </div>
        <p>
            Οι διαφορετικοί τύποι κυττάρων που περιβάλλουν τους νευρώνες είναι γνωστοί με την ονομασία <a href="#" class="deepdive"
                rel="deepdivepopup4">των νευρογλοιακών κυττάρων.</a>.
        </p>
        <div id="deepdivepopup4" class="deepdivepopup">
            <p>
               Τα νευρογλοιακά κύτταρα περιλαμβάνουν:
            </p>
            <b>Αστροκύτταρα</b>
            <p>
               Αυτά τα κύτταρα έχουν ρόλο στην υποστήριξη και την σταθεροποίηση μεταξύ των νευρώνων και των τριχοειδών αγγείων. Παίζουν επίσης  ρόλο στις ανταλλαγές μεταξύ των νευρώνων και των τριχοειδών αγγείων και δρουν ως ρυθμιστικό στοιχείο, που προστατεύει τον εύθραυστο νευρώνα από τις τοξικές ουσίες του αίματος. 
            </p>
            <b>Μικρογλοία</b>
            <p>
                Τα κύτταρα αυτά παίζουν ένα φαγοκυτταρικό ρόλο (ενσωματώνουν κύτταρα) και είναι ανοσοϊκανά κύτταρα. Εμπλέκονται στην ανάπτυξη ενός αριθμού απομυελινωτικών νοσημάτων, συμπεριλαμβανομένης της ΣΚΠ.
            </p>
            <b>Επενδυματικά κύτταρα</b>
            <p>
                Νευρογλοιακά κύτταρα που «επενδύουν» τις κοιλίες του εγκεφάλου  και τον κεντρικό σωλήνα του νωτιαίου μυελού και βοηθάνε και στην κίνηση του υγρού που σχηματίζει ένα προστατευτικό «μαξιλάρι» γύρω από το ΚΝΣ.
            </p>
        </div>
        <p>
            Ο εγκέφαλος και το νευρικό σύστημα προστατεύονται από τις πιθανόν τοξικές χημικές ουσίες (συμπεριλαμβανομένων και   ορισμένων φαρμάκων) και από τους μικροοργανισμούς μέσω του αιματοεγκεφαλικού φραγμού. Αυτός αποτελείται από τα λιγότερο διαπερατά τριχοειδή αγγεία του σώματος, με επένδυση από ενδοθηλιακά κύτταρα που έχουν συγκεντρωθεί εδώ πιο συμπαγώς από οπουδήποτε αλλού στο σώμα, σχηματίζοντας σφικτές ενώσεις. Επιπλέον, στην πλευρά του φραγμού όπου βρίσκεται το ΚΝΣ, τα ενδοθηλιακά κύτταρα καλύπτονται με μια λεπτή μεμβράνη κυττάρων που ονομάζονται  περικύτταρα και από τα «πόδια» των αστροκυττάρων (βλέπε Σχήμα10).
        </p>
        <div class="keypoint">
            O εγκέφαλος και το νευρικό σύστημα προστατεύονται από τις τοξικές χημικές ουσίες και από τους οργανισμούς μέσω του αιματοεγκεφαλικού φραγμού.
        </div>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/10_m1_f10-el.jpg" alt="Figure 10 – Diagram of a blood vessel in the CNS forming the blood–brain barrier" class="zoomable" />
                <p class="figure">
                    Σχήμα 10 – Διάγραμμα ενός αιμοφόρου αγγείου του  ΚΝΣ που σχηματίζει το αιματοεγκεφαλικό φραγμό</p>
            </div>
        </div>
        <p>
           Μόνο το νερό, η γλυκόζη, τα απαραίτητα αμινοξέα, τα λιπίδια και τα λιποδιαλυτά μόρια μπορούν να περάσουν μέσα από την μεμβράνη των τριχοειδών αγγείων. Έτσι, οι ορμόνες δεν περνούν κανονικά από  αυτό το φραγμό, αλλά οι λιποδιαλυτές ενώσεις όπως είναι το αλκοόλ, τα αναισθητικά και ορισμένα φάρμακα μπορούν να περάσουν τον αιματοεγκεφαλικό φραγμό.
        </p>
        <a name="1" id="1"></a>
        <h3>
            3.4.1 Η δομή του νωτιαίου μυελού</h3>
        <p>
           Ο νωτιαίος μυελός είναι η επέκταση του εγκεφαλικού στελέχους, που παρέχει την αμφίδρομη επικοινωνία μεταξύ του σώματος και του εγκεφάλου. Στους ανθρώπους, υπάρχουν 31 ζεύγη νωτιαίων νεύρων που εισέρχονται στο νωτιαίο μυελό, μέσα από τα σπονδυλικά τρήματα.
        </p>
        <p>
            Ο νωτιαίος μυελός αποτελείται από περιοχές φαιάς και λευκής ουσίας. Η φαιά ουσία περιβάλλει το κεντρικό σωλήνα του νωτιαίου μυελού, ο οποίος είναι γεμάτος με εγκεφαλονωτιαίο υγρό,  και έχει σχήμα κεράτων – το οπίσθιο και το πρόσθιο κέρας. Τα νεύρα εισέρχονται στο νωτιαίο μυελό μέσω των γαγγλίων της ραχιαίας και κοιλιακής ρίζας,  και οι κινητικοί νευρώνες εισέρχονται μέσω του γάγγλιου της κοιλιακής ρίζας.  Η λευκή ουσία βρίσκεται στις οπίσθιες, πλάγιες και πρόσθιες στήλες, γύρω από τα κέρατα της φαιάς ουσίας (βλέπε Σχήμα 11).
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/11_m1_f11-el.jpg" alt="Figure 11 – Diagram of the structure of the spinal cord" class="zoomable" />
                <p class="figure">
                    Σχήμα 11 – Διάγραμμα της δομής του νωτιαίου μυελού</p>
            </div>
        </div>
        <a name="2" id="2"></a>
        <h3>
            3.4.2 Περίληψη</h3>
        <div class="icon_summary">
            <p>
                Το νευρικό σύστημα  αποτελείται από το κεντρικό νευρικό σύστημα (ΚΝΣ) και το περιφερικό νευρικό σύστημα (ΠΝΣ). Μαζί μεταδίδουν σωματικές και γνωστικές πληροφορίες σχετικά με μακρο- και μικροπεριβάλλοντα μέσα και γύρω από το σώμα, χρησιμοποιώντας ηλεκτρικούς παλμούς όπως μια συσκευή παραγωγής σήματος. 
            </p>
            <p>
               Η θήκη που περιβάλλει την  ίνα του νευράξονα αποτελείται από μυελίνη, και είναι ζωτικής σημασίας για την παραγωγή και την μετάδοση των ηλεκτρικών σημάτων κατά μήκος της ίνας του νευράξονα. Στην ΣΚΠ, το έλυτρο μυελίνης δέχεται επίθεση από το ίδιο το ανοσοποιητικό σύστημα του ατόμου και καταστρέφεται.
            </p>
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="1" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading>Ερωτήσεις Μάθησης 3:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question> Ποιά από τις ακόλουθες προτάσεις σχετικά με το νευρικό σύστημα είναι Σωστή;</Question>

                <Answer1>Το περιφερικό νευρικό σύστημα περιλαμβάνει τον εγκέφαλο, το νωτιαίο μυελό και το οπτικό νεύρο</Answer1>
                <Answer2>Οι δενδρίτες παράγουν, μεταδίδουν και διαδίδουν τα σήματα στο επόμενο νευρώνα</Answer2>
                <Answer3>Ένα νευρικό σήμα μεταδίδεται εντός και μεταξύ των κυττάρων μόνο μέσω ηλεκτρικού δυναμικού </Answer3>
                <Answer4>Οι νευράξονες των νευρικών είναι μονωμένοι από έλυτρα μυελίνης</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>
