<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	CodeFile="section43.aspx.cs" Inherits="secure_modules_module1_section43" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Η σύνδεση μεταξύ της παθοφυσιολογίας και των συμπτωμάτων της ΣΚΠ \ Η ευαισθησία των ατόμων με ΣΚΠ στη ζέστη 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			4.3 Η ευαισθησία των ατόμων με ΣΚΠ στη ζέστη </h2>
		<div class="icon_reading">
			<p>
				Προτεινόμενη Βιβλιογραφία<sup>57</sup>: Flensner G, Ek A-C, Soderhamn O, <i>et al.</i> Sensitivity to heat
				in MS patients: a factor strongly influencing symptomology – an explorative survey.
				<i>BMC Neurol</i> 2011; 11: 27.
			</p>
		</div>
		<p>
			Το 60%-80% των ατόμων που έχουν διαγνωστεί με σκλήρυνση κατά πλάκας αναφέρονται ως ευαίσθητα στην περιβαλλοντική ζέστη<sup>58</sup>. 
            Πράγματι, η θολή όραση, γνωστή ως φαινόμενο του Uthoff, που περιγράφηκε για πρώτη φορά το 1890, προκαλείται από την αύξηση της θερμοκρασίας του σώματος λόγω της φυσικής άσκησης ή της σωματικής κόπωσης<sup>59</sup>. 
            Σε μια πολυεθνική διαδικτυακή έρευνα σε άτομα με ΣΚΠ (n = 2529), το 70% ανέφερε ότι οι υψηλές θερμοκρασίες επιδεινώνουν τη ΣΚΠ τους (π.χ. ένα ζεστό ντους ή η χρήση του στεγνωτήρα μαλλιών), ενώ ένα ποτήρι κρύο νερό θα μπορούσε να τους ανακουφίσει τα συμπτώματα<sup>60</sup>.
		</p>
		<div class="keypoint">
			Το 60%-80% των ατόμων που έχουν διαγνωστεί με σκλήρυνση κατά πλάκας έχουν αναφερθεί ως ευαίσθητα στην περιβαλλοντική ζέστη.
		</div>
		<p>
			Η αντίδραση στη θερμότητα μπλοκάρει το δυναμικό δράσης (μπλοκ αγωγιμότητας) του απομυελινωτικού νευρώνα<sup>59,61</sup>. 
            Η απομυελίνωση οδηγεί σε πιο αργή ταχύτητα αγωγής νεύρων. Είναι ενδιαφέρον ότι πολύ μικρές αυξήσεις της θερμοκρασίας (λόγω εξωτερικών συνθηκών και άσκησης) μπορεί επίσης να μπλοκάρουν τα δυναμικά δράσης<sup>61,62</sup>. 
            Οι δηλώσεις των ασθενών για τις μεταβολές της θερμοκρασίας μπορεί να ποικίλουν σημαντικά, υποδεικνύοντας ότι οι μηχανισμοί μπορεί να είναι πολλαπλοί. 
		</p>
		<p>
			Μετά την ομαλοποίηση της θερμοκρασίας, τα σημεία και τα συμπτώματα συνήθως βελτιώνονται ή εξαφανίζονται<sup>58,59</sup>.
			Η ευαισθησία στη θερμότητα έχει περιγραφεί ότι σχετίζεται σημαντικά με το σύμπτωμα της κόπωσης στη ΣΚΠ <sup>63-65</sup>.
		</p>
		<div class="keypoint">
			Πολύ μικρές αυξήσεις της θερμοκρασίας μπορούν να μπλοκάρουν τα δυναμικά δράσης. Μετά την ομαλοποίηση της θερμοκρασίας, τα συμπτώματα συνήθως βελτιώνονται ή εξαφανίζονται.
		</div>
	</div>
</asp:Content>
