<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section10.aspx.cs" Inherits="secure_modules_module1_section10" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    Κατανοώντας ΣΚΠ \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page">
        <h1 class="icon_module">
            ΕΝΟΤΗΤΑ 1:
            <br />
           Κατανοώντας τη σκλήρυνση κατά πλάκας<br />
        </h1>
        <h1>
            1.0 Γιατί η κατανόηση της παθοφυσιολογίας της ΣΚΠ μπορεί να βελτιώσει τη φροντίδα των ασθενών;</h1> 
        <div class="icon_intro">
            <p>
                Είναι σημαντικό για τους Νοσηλευτές της ΣΚΠ να έχουν μια εκτίμηση των  παθοφυσιολογικών μηχανισμών  που συμβάλουν στην ανάπτυξη της σκλήρυνσης κατά πλάκας. Αυτό θα τους παρέχει τις βασικές έννοιες και πληροφορίες που απαιτούνται για να απαντήσουν στις ερωτήσεις των ασθενών σχετικά με το τι προκαλεί την ασθένεια τους και πώς η ασθένεια θα επηρεάσει τη μελλοντική τους ζωή. Αυτή η εκπαίδευση και η παροχή συμβουλών θα βοηθήσει τους ασθενείς, τις οικογένειές τους και τους νοσηλευτές να αναπτύξουν μια ρεαλιστική εικόνα της εξέλιξης της νόσου, να αξιολογούν τα οφέλη της θεραπείας και να καλλιεργούν κατάλληλες προσδοκίες σχετικά με τη διαχείριση της.
            </p>
            <p>
                Η  παθοφυσιολογία βοηθά επίσης στην εξήγηση πολλαπλών συμπτωμάτων που εμφανίζουν τα άτομα με ΣΚΠ, και βοηθά στον εντοπισμό των θεραπευτικών στόχων και στη βελτιστοποίηση των υφιστάμενων και αναδυόμενων θεραπειών. Επιπλέον, η κατανόηση της παθοφυσιολογίας της ΣΚΠ μπορεί να βοηθήσει στην καλύτερη κατανόηση του τρόπου με τον οποίο ένα άτομο με ΣΚΠ ανταποκρίνεται στη θεραπεία. Επίσης προσφέρει μια πολύτιμη εικόνα για τον εντοπισμό και τη διαχείριση πιθανών παρενεργειών που μπορεί να προκύψουν από αυτές τις θεραπείες.
            </p>
        </div>
    </div>
</asp:Content>
