<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section23.aspx.cs" Inherits="secure_modules_module1_section23" %>    
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
Κατανοώντας ΣΚΠ \ Δημογραφικά Στοιχεία για την ΣΚΠ \ Ορισμός και Κατάταξη της ΣΚΠ 

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page">
        <h2>
            2.3 Ορισμός και Κατάταξη της ΣΚΠ </h2>
        <p>
            Στην κλινική πράξη μπορεί να είναι δύσκολο να αναγνωριστεί μια συγκεκριμένη κατηγορία  ή κατάταξη σ’ έναν ασθενή , καθώς η ΣΚΠ παρουσιάζει σημαντική ατομική μεταβλητότητα. Κατά συνέπεια, είναι απαραίτητο να είμαστε προσεκτικοί κατά τη συζήτηση της μορφής της ασθένειας, και να διασφαλίσουμε ότι οι ασθενείς συνειδητοποιούν ότι το είδος της ΣΚΠ από το οποίο πάσχουν θα διαρκέσει για όλη τους τη ζωή, με μια μορφή μοναδική για τον καθένα τους.  Επιπλέον, όλοι οι άνθρωποι με σκλήρυνση κατά πλάκας δεν θα φτάσουν το ίδιο επίπεδο αναπηρίας, και μπορεί να υπάρχουν μεγάλες διαφορές στην πρόγνωση και τις λειτουργικές δυσκολίες μεταξύ διαφορετικών προσώπων. Υπάρχουν κάποια σαφώς καθορισμένα στάδια και τύποι ΣΚΠ, που περιγράφονται παρακάτω.
        </p>
        <div class="keypoint">
           Βεβαιωθείτε ότι οι ασθενείς σας κατανοούν ότι η ΣΚΠ θα διαρκέσει για όλη τους τη ζωή, με μορφή μοναδική για τον καθένα τους. 
        </div>
        <p>
            Οι τέσσερις κατηγορίες για την πορεία της νόσου παρουσιάζονται συνοπτικά παρακάτω<sup>13</sup>. 
            <a href="../module2/section21.aspx" target="_blank" >Θα παρουσιαστούν με περισσότερες λεπτομέρειες στην Ενότητα 2</a>. 
            Εν συντομία, οι κατηγορίες ταξινομούνται ως εξής:
        </p>
        <a name="1" id="1"></a>
        <h3>
            2.3.1 Υποτροπιάζουσα- διαλείπουσα  ΣΚΠ (RRMS)</h3>
        <p>
           Η υποτροπιάζουσα-διαλείπουσα ΣΚΠ είναι η πιο συνηθισμένη μορφή και συνιστά περίπου 85% όλων των περιπτώσεων με ΣΚΠ στην έναρξη της νόσου. Χαρακτηρίζεται από σαφείς υποτροπές (μια χρονική περίοδος που  το άτομο με ΣΚΠ  παρουσιάζει μια οξεία λειτουργική επιδείνωση που διαρκεί τουλάχιστον 24 ώρες, διαρκεί συνήθως για περισσότερες μέρες ή εβδομάδες, και ακολουθείται από μια βελτίωση που διαρκεί τουλάχιστον ένα μήνα) . οι οποίες γενικά εξελίσσονται σε μια περίοδο αρκετών ημερών ή εβδομάδων και ακολουθεί είτε πλήρης ανάρρωση είτε παραμένει κάποιο «υπολειπόμενο» έλλειμμα μετά την ύφεσή τους. 


        </p>
        <div class="keypoint">
           Η υποτροπιάζουσα-διαλείπουσα ΣΚΠ είναι η πιο συνηθισμένη μορφή και συνιστά περίπου 85% όλων των περιπτώσεων με ΣΚΠ στην έναρξη της νόσου.
        </div>

        <a name="2" id="2"></a>
        <h3>
            2.3.2 Δευτεροπαθώς Προϊούσα ΣΚΠ (SPMS)</h3>
        <p>
            Η δευτεροπαθώς προϊούσα  ΣΚΠ είναι το μακροχρόνιο αποτέλεσμα της RRMS και εμφανίζεται όταν η κλινική πορεία της RRMS αλλάζει, έτσι ώστε ο ασθενής να παρουσιάζει μια σταθερή λειτουργική επιδείνωση. Η περιοδός μεταξύ των υποτροπών γίνεται όλο και πιο μεγάλος και εμφανίζεται μια σταθερή επιδείνωση της  νευρολογικής λειτουργίας<sup>1</sup>.
        </p>
        <a name="3" id="3"></a>
        <h3>
            2.3.3 Πρωτοπαθώς Προϊούσα ΣΚΠ (PPMS)</h3>
        <p>
            Η πρωτοπαθώς προϊούσα ΣΚΠ προσβάλλει περίπου ~10-15 των ατόμων με ΣΚΠ. Σε αντίθεση με την RRMS, και στα δύο φύλα με αυτή τη μορφή της ΣΚΠ, τα συμπτώματα αναπτύσσονται πιο γρήγορα, και η ασθένεια είναι προοδευτική από την έναρξή της, χωρίς διακριτές περιόδους υποτροπής και ύφεσης.
        </p>
        <div class="keypoint">
            Η πρωτοπαθώς προϊούσα ΣΚΠ προσβάλλει περίπου ~10-15 των ατόμων με ΣΚΠ.
        </div>
        <a name="4" id="4"></a>
        <h3>
            2.3.4 Προϊούσα Υποτροπιάζουσα ΣΚΠ (PRMS)</h3>
        <p>
           Η Προϊούσα Υποτροπιάζουσα ΣΚΠ (PRMS) συνιστά  ~5% των περιπτώσεων με ΣΚΠ. Όπως και στους  ασθενείς με PPMS, και στα άτομα με PRMS εμφανίζεται μια σταθερή επιδείνωση της κατάστασής τους από την έναρξη της νόσου, αλλά, όπως στους ασθενείς με SPMS παρουσιάζουν κάποιες περιστασιακές εξάρσεις, παράλληλα με  την προοδευτική εξέλιξη.  
        </p>
        <div class="keypoint">
            Η Προϊούσα Υποτροπιάζουσα ΣΚΠ (PRMS) συνιστά ~5% των περιπτώσεων με ΣΚΠ.
        </div>
        <p>
           H σοβαρότητα της νόσου ποικίλλει σημαντικά μεταξύ των ατόμων με ΣΚΠ, ανεξάρτητα από τον τύπο της ασθένειας που προσδιορίσθηκε κατά τη διάγνωση<sup>15</sup>.
        </p>
        <br/>
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="1" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιά από τις παρακάτω προτάσεις σχετικά με τους διαφορετικούς τύπους της ΣΚΠ είναι Σωστή;</Question>

                <Answer1>Η RRMS αντιπροσωπεύει το 50% των περιπτώσεων ΣΚΠ κατά την έναρξη</Answer1>
                <Answer2>Το SPMS συμβαίνει όταν η κλινική πορεία της RRMS αλλάζει και ο ασθενής βιώνει μια σταθερή επιδείνωση της λειτουργικότητάς του</Answer2>
                <Answer3>Το SPMS είναι η μακροπρόθεσμη εξέλιξη σε περισσότερο από το ήμισυ των ασθενών με RRMS</Answer3>
                <Answer4>Η PPMS διαγιγνώσκεται σε ~ 20% του πληθυσμού ΣΚΠ </Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>
