<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
	    CodeFile="section25.aspx.cs" Inherits="secure_modules_module1_section25" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>
 
<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
	Κατανοώντας ΣΚΠ \ Δημογραφικά Στοιχεία για την ΣΚΠ \ Παράγοντες που συμβάλλουν στην ΣΚΠ 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
	<div class="module1page">
		<h2>
			2.5 Παράγοντες που συμβάλλουν στην ΣΚΠ </h2>
		<p>
			Οι περιβαλλοντικοί και γενετικοί παράγοντες συμβάλλουν στην αιτιολογία της σκλήρυνσης κατά πλάκας, ενώ οι γενετικοί παράγοντες συμβάλλουν επίσης στην προδιάθεση και ευαισθησία για ΣΚΠ.  Η ΣΚΠ είναι ιδιαίτερα διαδεδομένη σε πληθυσμούς της Βόρειας Ευρώπης και τους απογόνους τους, συμπεριλαμβανομένων και εκείνων που ζουν στην Αυστραλία, τη Νέα Ζηλανδία και τη Βόρεια Αμερική. Έχει προταθεί ότι η ΣΚΠ είναι πιο συχνή σε περιοχές που κατοικήθηκαν  από Βίκινγκς και Γότθους, και ότι οι μετανάστες από αυτές τις περιοχές μετέφεραν αυτή την ευπάθεια σε όλη την Ευρώπη, το Νέο Κόσμο, τη Νότια Αφρική, την Αυστραλία και τη Νέα Ζηλανδία<sup>16</sup>. 
            Άλλα ποσοστά επιπολασμού έχουν ως εξής<sup>17,18</sup>:
		</p>
		<ul>
			<li><span>Ηνωμένο Βασίλειο: 80-250 ανά 100.000. </span></li>
			<li><span>Σκανδιναβία: 32 έως 93 ανά 100.000. </span></li>
			<li><span>Βόρειες Ηνωμένες Πολιτείες (πάνω από 37° Β): 69 ανά 100.000. </span></li>
			<li><span>Ασία, Αφρική, Νότια Αμερική: 5 ανά 100.000. </span></li>
			<li><span>Καναδάς: 150-200 ανά 100.000. </span></li>
			<li><span>Orkney και νησιά Σέτλαντ, Νοτιοανατολική Σκωτία: 250 ανά 100.000 πληθυσμού - αυτός είναι ο υψηλότερος επιπολασμός στον κόσμο. </span></li>
		</ul>
		<p>
			Ο επιπολασμός της ΣΚΠ αυξάνει σημαντικά για κάθε βαθμό βόρειου γεωγραφικού πλάτους, κατά 1,5% στους άνδρες (p = 0,013) και κατά 1% στις γυναίκες (p = 0,015). Οι χώρες του Ισημερινού είναι συνήθως περιοχές χαμηλού κινδύνου, ενώ οι βορειότερες και νοτιότερες χώρες τείνουν να είναι περιοχές υψηλού κινδύνου<sup>7</sup>.
		</p>
		<div class="keypoint">
			Οι περιβαλλοντικοί αλλά και οι γενετικοί παράγοντες συμβάλουν στην αιτιολογία της ΣΚΠ, ενώ οι γενετικοί παράγοντες συμβάλλουν και στην προδιάθεση για ΣΚΠ. 
		</div>
		<p>
			Οι άνθρωποι συχνά ρωτούν γιατί πάσχουν από ΣΚΠ. Δεν υπάρχει κάποια αιτία και η ασθένεια είναι πολυπαραγοντική - συμπεριλαμβανομένης της γενετικής ευπάθειας, των περιβαλλοντικών παραγόντων, της ιογενούς έκθεσης και, ενδεχομένως, της ορμονικής αλληλεπίδρασης.
		</p>
		<p>
			Οι νοσηλευτές ΣΚΠ πρέπει να έχουν γνώση των σημερινών θεωρίων για την αιτιολογία της ΣΚΠ και των παθολογικών αλλαγών που είναι χαρακτηριστικές της νόσου, έτσι ώστε να είναι σε καλύτερη θέση να αντιμετωπίσουν τις ανησυχίες των ασθενών και των οικογενειών τους.
		</p>
		<a name="1" id="1"></a>
		<h3>
			2.5.1 Φυλή </h3>
		<p>
			Η ΣΚΠ επηρεάζει την Καυκάσια φυλή περισσότερο από άλλες<sup>19</sup>. Η ΣΚΠ ήταν σχεδόν άγνωστη μεταξύ των μαύρων Αφρικανών, αν και, πρόσφατα, υπάρχουν αυξανόμενες αναφορές μεταξύ αυτών των φυλών. Πράγματι, ενώ η ΣΚΠ έχει υψηλότερη συχνότητα στους Καυκάσιους Αμερικανούς από ό, τι στους Αφροαμερικανούς, οι τελευταίοι μπορεί να έχουν πιο επιθετική πορεία της νόσου και να βιώσουν μεγαλύτερη αναπηρία<sup>20</sup>. 
            Οι μελέτες μετανάστευσης είναι ιδιαίτερα ενδιαφέρουσες, όταν μελετούν την αιτία της ΣΚΠ. Η  δυναμική ανάπτυξης της ΣΚΠ μπορεί να εμφανιστεί νωρίς στη ζωή ενός ανθρώπου. Έτσι, αν ένα άτομο γεννηθεί σε μια περιοχή υψηλού κινδύνου (π.χ. Βόρεια Ευρώπη, Βόρεια Αμερική, Νότιο Καναδά, Νότια Αυστραλία ή τη Νέα Ζηλανδία), αλλά κινείται σε μια περιοχή χαμηλού κινδύνου (π.χ. Ασία, Λατινική Αμερική, Μέση Ανατολή) πριν από την ηλικία των 15 ετών, θα αποκτήσει το χαμηλό δυνητικό κίνδυνο. Ομοίως, οι άνθρωποι ιαπωνικής καταγωγής που ζουν στις ΗΠΑ είναι πιο πιθανό να αναπτύξουν ΣΚΠ από ό, τι εκείνοι που ζουν στην Ιαπωνία<sup>21</sup>.
		</p>
		<p>
			Ορισμένες εθνικές ομάδες δείχνουν δυσανάλογα χαμηλές συχνότητες ΣΚΠ, π.χ. Μάλτα, Ινουί, Λαπωνία, Σιβηρία, Ούγγροι Τσιγγάνοι και την Ασιάτες της κεντρικής Ασίας<sup>15</sup>.
		</p>
		<div class="keypoint">
			Η ΣΚΠ επηρεάζει την Καυκάσια φυλή περισσότερο από τις άλλες φυλές. Η πιθανότητα ανάπτυξης ΣΚΠ μπορεί να καθορίζεται σε νεαρή ηλικία. 
		</div>
		<a name="2" id="2"></a>
		<h3>
			2.5.2 Ηλικία </h3>
		<p>
			Παρά το γεγονός ότι η ΣΚΠ μπορεί να εμφανιστεί σε οποιαδήποτε ηλικία, η μέση ηλικία διάγνωσης είναι περίπου τα 30 έτη σε όλο τον κόσμο. Η παιδική ΣΚΠ είναι ασυνήθιστη (~ 5% των περιπτώσεων), και η παιδιατρική εμφάνιση γενικά περιλαμβάνει υποτροπές αισθητικών συμπτωμάτων. Περισσότερο από το 90% του πληθυσμού της παιδιατρικής ΣΚΠ έχουν RRMS. Η πορεία της νόσου είναι συνήθως πιο αργή από ό, τι στους ενήλικες, αλλά σημαντική αναπηρία μπορεί να εμφανιστεί κατά την πρώιμη ενήλικη ζωή. Δεν είναι σαφές κατά την έναρξη των συμπτωμάτων, ποια παιδιά θα αναπτύξουν ΣΚΠ<sup>22</sup>.
		</p>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/1_m1_parkmomkids_photo.jpg" alt="A photo of a mother with her two children enjoying a day out together" 
                    title="Φωτογραφία μιας μητέρας με τα δύο της παιδιά απολαμβάνοντας μια μέρα μαζί"/>
			</div>
		</div>
		<div class="keypoint">
			Η μέση ηλικία διάγνωσης είναι περί τα 30 έτη, παγκοσμίως.
		</div>
		<a name="3" id="3"></a>
		<h3>
			2.5.3 Φύλο </h3>
		<p>
			Όπως η πλειοψηφία άλλων αυτοάνοσων νοσημάτων, η ΣΚΠ επηρεάζει κυρίως τις γυναίκες. Η αναλογία των γυναικών προς τους άνδρες με σκλήρυνση κατά πλάκας είναι περίπου 2: 1. Αυτό είναι σε συμφωνία με το φαινόμενο ότι οι γυναίκες, ειδικά κατά τη διάρκεια της αναπαραγωγική ηλικίας, είναι πιο πιθανό να έχουν αυτοάνοσες ασθένειες. Οι γυναίκες στις περιοχές υψηλού κινδύνου έχουν έναν δια βίου κίνδυνο 1 στα 200<sup>23</sup>. 
            Επιπλέον, τα συμπτώματα της ΣΚΠ επηρεάζονται από τις ορμονικές μεταβολές κατά τη διάρκεια του καταμήνιου κύκλου<sup>24</sup>. 
            Η μόνη εξαίρεση είναι η PPMS, στην οποία δεν υπάρχει  επικράτηση του γυναικείου φύλου. Ωστόσο, όταν παρούσα, η ΣΚΠ τείνει να είναι πιο σοβαρή στους άνδρες και το αρσενικό φύλο τυπικά σχετίζεται με φτωχότερη πρόγνωση<sup>25</sup>.
		</p>
		<div class="keypoint">
			Η ΣΚΠ τείνει να είναι πιο σοβαρή  στους άνδρες, ενώ το αρσενικό φύλο τυπικά σχετίζεται με φτωχότερη πρόγνωση. 
		</div>
		<p>
			Οι φυλετικές ορμόνες είναι γνωστό ότι παίζουν κεντρικό ρόλο ως ρυθμιστές της ανοσολογικής απάντησης σε αυτοάνοσες νόσους. Η χρήση θεραπείας ορμονικής υποκατάστασης μπορεί να σχετίζεται με χαμηλότερο κίνδυνο ΣΚΠ - υποδηλώνοντας ότι οι φυλετικές ορμόνες μπορεί να παίζουν ένα ρόλο στη μείωση της συχνότητας υποτροπών που παρατηρούνται κατά τη διάρκεια της εγκυμοσύνης και της αύξησης τους,  που παρατηρείται μετά τον τοκετό. Χρειάζονται περισσότερες μελέτες για να καθοριστεί η ακριβής σχέση μεταξύ της ΣΚΠ και της ορμονικής αστάθειας. 
		</p>
		<a name="4" id="4"></a>
		<h3>
			2.5.4 Γενετικοί Παράγοντες </h3>
		<p>
			Μερικές από τις γεωγραφικές διαφορές της νόσου μπορεί να οφείλονται σε γενετική προδιάθεση. Μελέτες οικογενειών και 
            <a href="#" class="deepdive" rel="deepdivepopup2">μελέτες σε διδύμους</a>
			έχουν δείξει ότι υπάρχει ισχυρή γενετική συνιστώσα στην αιτιολογία της ΣΚΠ. Το ποσοστό της ΣΚΠ μεταξύ των μελών της οικογένειας ενός ατόμου που πάσχει από την ασθένεια είναι υψηλότερο από αυτό που αναμένεται στο γενικό πληθυσμό. Ο επιπολασμός αυτής της ασθένειας μεταξύ συγγενών πρώτου βαθμού των προσβεβλημένων ατόμων είναι 20 έως 40 φορές υψηλότερος από το συνολικό πληθυσμό. Ωστόσο, αυτό δεν μπορεί να αποδοθεί αποκλειστικά στην γενετική, καθώς τα περισσότερα μέλη της οικογένειας μοιράζονται παρόμοιο περιβάλλον και τρόπο ζωής
		</p>
        
        <div class="keypoint">
            20% των ασθενών ΣΚΠ έχουν θετικό οικογενειακό ιστορικό. 
        </div>
		<p>
			Μία από τις πιο συχνές ερωτήσεις ενός ατόμου που πρόσφατα διαγνώστηκε με ΣΚΠ είναι <a
				href="#" class="deepdive" rel="deepdivepopup1">«Είναι η ΣΚΠ κληρονομική;»</a> Στη συμβουλευτική ατόμων με σκλήρυνση κατά πλάκας και των συγγενών τους, θα πρέπει να εξηγηθεί ότι ο κίνδυνος για τους συγγενείς πρώτου βαθμού των ατόμων με ΣΚΠ είναι μεγαλύτερος από τον κίνδυνο για τους συγγενείς δευτέρου βαθμού. Συνολικά, τα αδέλφια έχουν τον υψηλότερο κίνδυνο , προσαρμοσμένο με την ηλικία, και ακολουθούνται από τους γονείς, τα παιδιά, τους θείους, τις θείες και τα ξαδέλφια<sup>26</sup> (Σχήμα 4).
		</p>
		<div id="deepdivepopup1" class="deepdivepopup">
			<p>
				Μια μελέτη που έγινε στην Μεγάλη Βρετανία εξέτασε τον κίνδυνο ανάπτυξης της ΣΚΠ στους συγγενείς πρώτου και δεύτερου βαθμού ενός ασθενούς με ΣΚΠ και ανέφερε τα ακόλουθα δεδομένα<sup>27</sup>
			</p>
			<ul>
				<li><span>Αδελφή = 4,4%</span></li>
				<li><span>Αδελφός = 3,2 %</span></li>
				<li><span>Γονιός = 2,1 %</span></li>
				<li><span>Παιδί = 1,8 %</span></li>
			</ul>
			<p>
				Σε περίπτωση που και οι δύο γονείς πάσχουν από ΣΚΠ, ο κίνδυνος για τα παιδιά είναι υψηλότερος και πλησιάζει το 20%. </p>
		</div>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/4_m1_f4-el.jpg" alt="Figure 4 – Age-adjusted lifetime risk of MS, showing risk for first-degree relatives, second-degree 
                    relatives and the general population" class="zoomable" />
				<p class="figure">
					Σχήμα 4 – Το ρίσκο για ΣΚΠ κατά την διάρκεια της ζωής, που δείχνει το κίνδυνο για συγγενείς πρώτου βαθμού, για τους συγγενείς δευτέρου βαθμού και του γενικού πληθυσμού</p>
			</div>
		</div>
		
        
        <div class="keypoint">
            Ο κίνδυνος για τους συγγενείς πρώτου βαθμού των ατόμων με ΣΚΠ είναι μεγαλύτερος από τον κίνδυνο για τους συγγενείς δευτέρου βαθμού. 


        </div>
        <p>
			Ορισμένοι ειδικοί γονιδιακοί δείκτες  έχουν ταυτοποιηθεί ως πιθανά υπεύθυνα γονίδια στη ΣΚΠ, αν και δεν έχει ακόμη αποδειχθεί η σταθερή εμφάνισή τους στον γενικό πληθυσμό της ΣΚΠ. Οι ασθενείς μπορούν να ζητήσουν γενετική συμβουλευτική, αν σχεδιάζουν τη δημιουργία οικογένειας, αλλά λόγω της πολυπλοκότητας της γενετικής και της αλληλεπίδρασης γενετικών και περιβαλλοντικών παραγόντων, ο γενετικός έλεγχος και η  συμβουλευτική είναι δύσκολα. Σήμερα δεν υπάρχει διαθέσιμος γενετικός έλεγχος για την ΣΚΠ. Υπάρχει κάποια  συσχέτιση μεταξύ ορισμένων αλληλόμορφων των αντιγόνων ιστοσυμβατικότητας  HLA, όπως το HLA-DR2, και της ανάπτυξης ΣΚΠ. Άλλα, μη-HLA ,γονίδια μπορεί επίσης να παίζουν ρόλο στην προδιάθεση για ΣΚΠ. 
		</p>
		<p>
			Η ΣΚΠ δεν είναι μια ασθένεια αποκλειστικά κληρονομική, 
όπως δείχνουν <a href="#" class="deepdive" rel="deepdivepopup2">τα στοιχεία που αφορούν τους δίδυμους</a>. Το υψηλότερο ποσοστό αντιστοιχίας της πάθησης στην περίπτωση των μονοζυγωτικών διδύμων (25-34%)
             σε σύγκριση με τα διζυγωτικά δίδυμα (2-5%) δείχνει ένα υψηλό επίπεδο κληρονομικότητας.  Διάφορες γενετικές μελέτες έχουν αξιολογήσει τον κίνδυνο εμφάνισης της νόσου μεταξύ των μελών της οικογένειας ενός ατόμου που πάσχει από αυτή την αρρώστια.  Έτσι, τα γενετικά πανομοιότυπα άτομα (μονοζυγωτικοί δίδυμοι) παρουσιάζουν  τον υψηλότερο κίνδυνο (~ 25-34%) ενώ εκείνα που δεν έχουν γενετική σχέση (γενικός πληθυσμός) παρουσιάζουν τον χαμηλότερο κίνδυνο (~ 0,1-0,2% σε περιοχές υψηλού κινδύνου). Τα υιοθετημένα άτομα  παρουσιάζουν ένα ποσοστό κινδύνου  συγκρίσιμο με εκείνο του γενικού πληθυσμού, πράγμα που δείχνει ότι η συμβίωση μ’ ένα πάσχον άτομο δεν έχει ουσιαστικά καμία επίδραση στην ευαισθησία ή την ευπάθεια, απουσία βιολογικής σχέσης<sup>7,26</sup>. 
            Οι ερευνητές κατέληξαν στο συμπέρασμα ότι τόσο η γενετική προδιάθεση όσο και οι περιβαλλοντικές επιδράσεις επηρεάζουν την ανάπτυξη και την κλινική εκδήλωση της ΣΚΠ<sup>29</sup>.
		</p>
        <div class="keypoint">
           Η γενετική προδιάθεση και το περιβάλλον επηρεάζουν την ανάπτυξη και τις κλινικές εκδηλώσεις της ΣΚΠ. 
        </div>
		<p>
			Επειδή δεν υπάρχουν εξετάσεις για την αξιολόγηση της γενετικής ευαισθησίας των ατόμων για  σκλήρυνση κατά πλάκας, είναι δύσκολη η συμβουλευτική των ασθενών που θέλουν να γνωρίζουν τις πιθανότητές μετάδοσης της ασθένειας στα παιδιά τους. Το καλύτερο που μπορούμε να κάνουμε είναι να αξιολογήσουμε το οικογενειακό ιστορικό και να έχουμε κατανόηση.
		</p>
		<div id="deepdivepopup2" class="deepdivepopup">
			<p>
				Θεωρητικά, αν τα γονίδια ήταν αποκλειστικά υπεύθυνα για τον καθορισμό του κινδύνου για την ανάπτυξη της σκλήρυνσης κατά πλάκας, θα συμπεραίναμε ότι αν ένας μονοζυγωτικός δίδυμος διαγνωστεί με σκλήρυνση κατά πλάκας, τότε θα υπάρχει πιθανότητα 100% του άλλου διδύμου για ανάπτυξη της νόσου. Στην πραγματικότητα, αυτό δεν συμβαίνει. Σε μια καναδική μελέτη δίδυμων ζευγών, ο Sadovnick και οι συνεργάτες του παρακολούθησαν την ομάδα μελέτης τους για 7,5 χρόνια<sup>30</sup>. 
                Ανακάλυψαν ότι το ποσοστό αντιστοιχίας σε ό,τι αφορά τη πάθηση, είναι περίπου 30% στα μονοζυγωτικά δίδυμα, κάτι που έρχεται σε αντίθεση με το ποσοστό των διζυγωτικών διδύμων, περίπου στο 4,7%. Το ποσοστό της τελευταίας ομάδας είναι περίπου το ίδιο με τον κίνδυνο σε μη δίδυμα αδέλφια.
			</p>
			<p>
				Πρόσφατες μελέτες έχουν τονίσει το γεγονός ότι οι μονοζυγωτικοί δίδυμοι δεν μπορούν στην πραγματικότητα να είναι γενετικά ή επιγενετικώς ίδιοι<sup>31</sup>. 
                Ο Baranzini και συνεργάτες ανέλυσαν το γονιδίωμα δύο διδύμων , εκ των οποίων μόνο ο ένας έπασχε απο ΣΚΠ,   και εξέτασε επίσης τη μεθυλίωση του DNA και την γονιδιακή έκφραση σε ολόκληρο το γονιδίωμα<sup>32</sup>. 
                Δεν βρέθηκε καμία ουσιαστική διαφορά στην αλληλουχία του DNA, στη μεθυλίωση ή τη γονιδιακή έκφραση του DNA μεταξύ των προσβεβλημένων και μη προσβεβλημένων διδύμων. Αυτό το αποτέλεσμα έδειξε ότι το περιβάλλον είναι πιθανώς η βασική αιτία της αναντιστοιχίας των δίδυμων σε ό,τι αφορά τη ΣΚΠ..
Αυτό οδήγησε στο συμπέρασμα ότι μέχρι 75% των περιπτώσεων η ΣΚΠ πρέπει να οφείλεται σε μη γενετικούς παράγοντες<sup>33,34</sup>.

			</p>
			<%--<p>
				This has led to the conclusion that up to 75% of MS cases must be due to non-genetic
				factors<sup>33,34</sup>.
			</p>--%>
		</div>
		<a name="5" id="5"></a>
		<h3>
			2.5.5 Βιταμίνη D</h3>
		<p>
			Ένας άλλος παράγοντας για τον οποίο πιστεύεται ότι συμβάλλει στην ΣΚΠ είναι η <a
				href="#" class="deepdive" rel="deepdivepopup3">βιταμίνη D</a> στον οργανισμό, από την διατροφή ή ενεργοποιημένης από το φως<sup>35</sup>.
			Έχουν παρατηρηθεί επανειλημμένα γεωγραφικές διαφορές σε σχέση με τη ΣΚΠ, με τον επιπολασμό της νόσου να αυξάνεται με το γεωγραφικός πλάτος - δηλαδή, με την απομάκρυνση από τον ισημερινό.
		</p>
		<div id="deepdivepopup3" class="deepdivepopup">
			<p>
				Οι επιδράσεις της βιταμίνης D στο ανοσοποιητικό σύστημα και στο ΚΝΣ είναι όλο και καλύτερα κατανοητές σήμερα, καθώς και οι βασικές επιδράσεις της βιταμίνης D στην ΣΚΠ. Πειραματικές μελέτες έχουν δείξει ότι ο βιολογικά ενεργός μεταβολίτης της βιταμίνης D  μπορεί να ρυθμίσει τη σύνθεση των  Τ-κυττάρων προς μια κατάσταση περισσότερο αντι-φλεγμονώδη και καλύτερα σταθεροποιημένη<sup>36</sup>. 
                Επομένως, η γεωγραφική κατανομή της ΣΚΠ μπορεί να εξηγηθεί με την υπόθεση της βιταμίνης D.
			</p>
		</div>
		<p>
			Η υπόθεση της Υγιεινής - η άποψη για ότι η σύγχρονη ζωή μας, σε συνθήκες διαβίωσης υπερ-καθαρές, προκαλεί μια υπερ-αντιδραστικότητα του ανοσοποιητικού συστήματος - θα μπορούσε επίσης να διαδραματίζει έναν ρόλο, διότι η γεωγραφική κατανομή της νόσου συμπίπτει με την θέση των πιο ανεπτυγμένων χωρών του κόσμου<sup>37</sup>.
		</p>
		<a name="6" id="6"></a>
		<h3>
			2.5.6 Ο ρόλος του άγχους στην ΣΚΠ</h3>
		<p>
			Η άποψη ότι το στρες μπορεί να προκαλέσει υποτροπές της  ΣΚΠ διατυπώθηκε πριν από πολύ καιρό και έχει επιβεβαιωθεί από πρόσφατες μελέτες. Για παράδειγμα, διαπιστώθηκε σημαντική αύξηση των υποτροπών της ΣΚΠ σε ασθενείς που ζουν σε εμπόλεμες περιοχές.
		</p>
		<a name="7" id="7"></a>
		<h3>
			2.5.7 Το κάπνισμα και η ΣΚΠ</h3>
		<p>
			Έχει παρατηρηθεί ότι το κάπνισμα διαδραματίζει έναν επιπλέον συνεργικό ρόλο στην ΣΚΠ. Επιδημιολογικές μελέτες έχουν δείξει ότι το κάπνισμα αυξάνει τον κίνδυνο ΣΚΠ κατά 40-80%<sup>39</sup>. 
            Τα παιδιά που εκτίθενται στον καπνό του τσιγάρου (δηλαδή παθητικό κάπνισμα ) έχουν επίσης υψηλό κίνδυνο να αναπτύξουν ΣΚΠ - και όσο η έκθεση είναι μεγαλύτερης διάρκειας, τόσο ο κίνδυνος είναι υψηλότερος<sup>39</sup>. 
            . Όσον αφορά την πιθανότητα ότι το κάπνισμα είναι ένας καθοριστικός παράγοντας στην μετατροπή της RRMS σε SPMS, τα διαθέσιμα δεδομένα είναι αντιφατικά.
		</p>
		<p>
			Για τα άτομα που πάσχουν από ΣΚΠ, το κάπνισμα συνδέεται με αυξημένα επίπεδα της αναπηρίας, με ένα μεγαλύτερο αριθμό εμπλουτιζόμενων Τ2 και Τ1 βλαβών, με μεγαλύτερο όγκο  βλαβών καθώς και μια πιο έντονη εγκεφαλική ατροφία<sup>40</sup>.
		</p>
		<a name="8" id="8"></a>
		<h3>
			2.5.8 Ιογενείς παράγοντες</h3>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/2_m1_sneeze_photo.jpg" alt="A photo of a male sneezing into a tissue" title="Φωτογραφία ενός άνδρα που φτερνίζεται σε μια χαρτοπετσέτα" />
			</div>
		</div>
		<p>
			Αρκετές μελέτες δείχνουν ότι η ΣΚΠ και οι εξάρσεις της συνδέονται με ιογενείς και μικροβιακές λοιμώξεις<sup>41</sup>. Για παράδειγμα, μια υποτροπή θα μπορούσε να εμφανισθεί μετά από μια ιογενή λοίμωξη, όπως μια λοίμωξη του ανώτερου αναπνευστικού συστήματος<sup>42</sup>.
			Έχουν αναφερθεί πολλοί ιοί ως πιθανοί πυροδοτητές, όπως ο παραμυξοϊός, ο κορονοϊός, ο ιός Epstein-Barr, ο ιός του έρπητα ζωστήρα, ο ιός του απλού  έρπητα, ο ανθρώπινος ερπητοϊος, ο ιός της  ιλαράς και ο ιός της ερυθράς<sup>43</sup>.
		</p>
		<div class="nursetip">
			<a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
			<p>
				Πώς θα περιγράφατε κάποιες από τις τρέχουσες θεωρίες σχετικά με τα αίτια της σκλήρυνσης κατά πλάκας σε κάποιον που έχει μόλις διαγνωστεί;</p>
			<p>
				Πώς θα ελέγξετε ότι το άτομο έχει κατανοήσει τις πληροφορίες που του έχουν δοθεί;
		</p>
		</div>
		<div id="nursetippopup1" class="nursetippopup">
			<p>
				Υπάρχουν διάφορες θεωρίες για το τι προκαλεί τη ΣΚΠ και οι νεοδιαγνωσθέντες ασθενείς συχνά θέλουν να ξέρουν «πώς κόλλησα την ασθένεια;». Είναι σημαντικό να εξηγηθεί αυτό, διότι χωρίς μια σαφή κατανόηση συχνά αρνούνται ότι έχουν την ασθένεια και μπορεί να επιλέξουν να μην την αντιμετωπίσουν με τροποποιητικές θεραπείες. Οι περιβαλλοντικοί και οι γενετικοί παράγοντες συμβάλλουν στην αιτιολογία της σκλήρυνσης κατά πλάκας, ενώ οι γενετικοί παράγοντες συμβάλλουν επίσης στην ευαισθησία στη ΣΚΠ. Η ΣΚΠ είναι ιδιαίτερα διαδεδομένη σε πληθυσμούς της Βόρειας Ευρώπης και τους απογόνους τους. Δεν υπάρχει μία αιτία και η ασθένεια είναι πολυπαραγοντική – συμπεριλαμβανομένης της γενετικής ευαισθησίας, περιβαλλοντικών παραγόντων, ιογενούς έκθεσης και, ενδεχομένως, ορμονικής αλληλεπίδρασης.
			</p>
			<p>
				Η ΣΚΠ επηρεάζει την καυκάσια φυλή περισσότερο από άλλες. Η δυναμική για την ανάπτυξη της ΣΚΠ μπορεί να αναπτυχθεί σε πρώιμο στάδιο της ζωής. Άτομα που έχουν γεννηθεί σε μια περιοχή υψηλού κινδύνου (π.χ. Βόρεια Ευρώπη, Βόρεια Αμερική,), αλλά κινούνται σε περιοχή χαμηλού κινδύνου (π.χ. Ασία, Λατινική Αμερική, Μέση Ανατολή) πριν από την ηλικία των 15 ετών, έχουν το χαμηλό δυνητικό κίνδυνο. Παρά το γεγονός ότι η ΣΚΠ μπορεί να εμφανιστεί σε οποιαδήποτε ηλικία, η μέση ηλικία κατά τη διάγνωση είναι περίπου τα 30 έτη, παγκοσμίως. Τη συναντάμε σε παιδιά και σε ηλικιωμένους, επίσης. Όπως η πλειοψηφία άλλων αυτοάνοσων νοσημάτων, η ΣΚΠ επηρεάζει κυρίως τις γυναίκες.
			</p>
			<p>
				Μερικές από τις γεωγραφικές παραλλαγές της νόσου μπορεί να προκύψουν από τη γενετική προδιάθεση. Ο επιπολασμός της ασθένειας μεταξύ των συγγενών πρώτου βαθμού των προσβεβλημένων ατόμων είναι 20 έως 40 φορές υψηλότερος σε σχέση με τον συνολικό πληθυσμό. Ωστόσο, αυτό δεν μπορεί να αποδοθεί αποκλειστικά στην γενετική, καθώς τα περισσότερα μέλη της οικογένειας μοιράζονται παρόμοιο περιβάλλον και τρόπο ζωής. Μερικοί ειδικοί γονιδιακοί δείκτες  έχουν ταυτοποιηθεί ως πιθανά αιτιολογικά γονίδια στην ΣΚΠ, αν και δεν έχει ακόμη καθοριστεί η συνοχή τους στον πληθυσμό της ΣΚΠ. 
			</p>
			<p>
				Ένας άλλος παράγοντας που πιστεύεται ότι συμβάλλει στην ΣΚΠ είναι η βιταμίνη D στον οργανισμό, η οποία ενεργοποιείται με το φως του ήλιου. Οι γεωγραφικές αποκλίσεις έχουν παρατηρηθεί επανειλημμένα στην ΣΚΠ, με τα ποσοστά επιπολασμού της νόσου να αυξάνονται στα υψηλότερα γεωγραφικά πλάτη - δηλαδή με την αύξηση της απόστασης από τον ισημερινό. Έχει παρατηρηθεί ότι το κάπνισμα παίζει έναν συνεργικό ρόλο στη σκλήρυνση κατά πλάκας. Μελέτες Επιδημιολογίας έχουν δείξει ότι το κάπνισμα αυξάνει τον κίνδυνο της ΣΚΠ κατά 40-80%. Αρκετές μελέτες προτείνουν ότι η ΣΚΠ και οι εξάρσεις της συνδέονται με ιογενείς ή μικροβιακές λοιμώξεις.
			</p>
			<p>
				Οι Νοσηλευτές θα πρέπει να συζητήσουν αυτές τις πληροφορίες με τον ασθενή και την οικογένειά του. Ιδιαίτερη προσοχή πρέπει να δοθεί σε συγκεκριμένες ερωτήσεις που μπορεί να τεθούν, όπως το ιστορικό της ΣΚΠ στην οικογένεια. Όλες αυτές οι πληροφορίες μπορούν να ανασκοπηθούν με την ευκαιρία μιας συζήτησης σχετικά με τις θεραπείες της νόσου. Μπορείτε επίσης να ζητήσετε από τους ασθενείς να επαναλάβουν με δικά τους λόγια όσα κατανόησαν από τα αίτια της νόσου. 
			</p>
		</div>
		<div class="youtube">
			<a href="http://www.youtube.com/watch?v=5F4zrZX9tzo" class="youtubeicon">click here</a>
			<p>
				What causes MS?
			</p> <br />
            <iframe width="560" height="315" src="http://www.youtube.com/embed/5F4zrZX9tzo?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
		</div>
		<uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="1" Section="2"
			SubSection="5" ControlNumber="1">
			<LearningPointText>
				Πώς συνδέονται οι γνώσεις μου πάνω στους παράγοντες που συμβάλλουν στην ΣΚΠ με τις δεξιότητές μου ως Νοσηλευτής ΣΚΠ;
			</LearningPointText>
		</uc1:reflectiveLearning>
	</div>
</asp:Content>
