<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
        CodeFile="summary.aspx.cs" Inherits="secure_modules_module1_summary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
   Κατανοώντας ΣΚΠ \ Περίληψη της Ενότητας 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module1page">
        <h2>
            Περίληψη της Ενότητας </h2>
        <div class="icon_summary_module">
            <ul>
                <li><span>Η ΣΚΠ είναι η συνηθέστερη χρόνια νευρολογική διαταραχή σε νεαρούς ενήλικες. </span></li>
                <li><span>Τείνει να είναι πιο συχνή σε χώρες πιο απομακρυσμένες από τον ισημερινό. </span></li>
                <li><span>Η φυλή, το φύλο, γενετικοί και περιβαλλοντικοί παράγοντες μπορούν να επηρεάσουν τη συχνότητα εμφάνισης της νόσου. </span></li>
                <li><span>Ενώ η ΣΚΠ συνήθως κατατάσσεται σε τέσσερις βασικούς τύπους, η πρόγνωση μπορεί να ποικίλλει σημαντικά μεταξύ των ασθενών.</span></li>
                <li><span>Το νευρικό σύστημα χωρίζεται στο κεντρικό νευρικό σύστημα (ΚΝΣ) και το περιφερικό νευρικό σύστημα (ΠΝΣ). </span></li>
                <li><span>Μαζί μεταδίδουν σωματικές και γνωστικές πληροφορίες σχετικά με μακρο- και μικροπεριβάλλοντα μέσα και γύρω από το σώμα, χρησιμοποιώντας ηλεκτρικούς παλμούς όπως μια συσκευή παραγωγής σήματος. </span></li>
                <li><span>Η θήκη που περιβάλλει μια ίνα νευράξονα είναι κατασκευασμένη από μυελίνη, κάτι που είναι ζωτικής σημασίας για την παραγωγή και τη μετάδοση των ηλεκτρικών σημάτων κατά μήκος της ίνας του νευράξονα. </span></li>
                <li><span>Στη ΣΚΠ, η θήκη μυελίνης δέχεται επίθεση από το ανοσοποιητικό σύστημα ενός ατόμου και καταστρέφεται. </span></li>
                    <li><span>Το ανοσοποιητικό σύστημα μας προστατεύει από παθογόνα και απαντά στις βλάβες. Έχει πολλά σημαντικά χαρακτηριστικά: ποικιλομορφία, εξειδίκευση, την ικανότητα να διακρίνει τον εαυτό από το μη-εαυτό, και τη μνήμη.</span></li>
                <li><span>Το φυσιολογικό ανοσοποιητικό σύστημα μπορεί να αναγνωρίσει μια μεγάλη ποικιλία παθογόνων, να μην επιτίθεται στους δικούς του ιστούς και θυμάται  τις προηγούμενες  εκθέσεις σε ένα ξένο παθογόνο και την αντίστοιχη ανοσιακή απόκριση. </span></li>
                <li><span>Ορισμένα κύτταρα Τ και Β έχουν επίσης τη δυνατότητα να αντιδρούν σε αυτο-αντιγόνα. Ένα κανονικό ανοσοποιητικό σύστημα διατηρεί αυτά τα αυτοαντιδραστικά κύτταρα του ανοσοποιητικού συστήματος υπό έλεγχο, έτσι ώστε να μην προκαλούν ανεπιθύμητες απαντήσεις. </span></li>
                <li><span>Εάν το ανοσοποιητικό σύστημα είναι απορρυθμισμένο, η ανοχή σε ορισμένα αυτο-αντιγόνα μπορεί να διαταραχθεί και τα αυτοαντιδραστικά κύτταρα Τ και Β θα επιτεθούν εσφαλμένα στους ιστούς του ίδιου του ατόμου. Αυτό συμβαίνει σε μια αυτοάνοση νόσο, όπως η ΣΚΠ.  </span></li>
                <li><span>Η παθοφυσιολογία της σκλήρυνσης κατά πλάκας αποτελείται από δύο συνιστώσες: τη φλεγμονή και την νευροεκφύλιση.</span></li>
                <li><span>Οι υποτροπές είναι η κλινική έκφραση της οξείας φλεγμονώδους απομυελίνωσης, ενώ η εξέλιξη αντανακλά νευροεκφυλιστικές διεργασίες, συμπεριλαμβανομένης της απώλειας νευραξόνων και της αύξησης της εγκεφαλικής ατροφίας. </span></li>
                <li><span>Πρόσφατες έρευνες δείχνουν ότι η φλεγμονή και η νευροεκφύλιση συμβαίνουν κατά, ή περίπου, το ίδιο χρονικό διάστημα.</span></li>
                <li><span>Η κύρια αιτία των συμπτωμάτων όπως παράλυση, τύφλωση και μούδιασμα είναι η  παρεμπόδιση της αγωγιμότητας στα νεύρα. Αυτό προκαλείται σε μεγάλο βαθμό από την απομυελίνωση και τη φλεγμονή. </span></li>
                <li><span>Η ευαισθησία αυτών των συμπτωμάτων στις αλλαγές της θερμοκρασίας του σώματος είναι αναγνωρισμένη. </span></li>
                <li><span>Συμπτώματα όπως το μυρμήγιασμα οφείλονται σε έκτοπες ώσεις ή/ και την πυροδότηση άλλων έκτοπων «παρασιτικών» ώσεων στις περιοχές απομυελίνωσης. </span></li>
                <li><span>Η γνωστική δυσλειτουργία οφείλεται πιθανώς σε βλάβες που συνδέονται με το φλοιό του εγκεφάλου.</span></li>
            </ul>
        </div>
    </div>
</asp:Content>
