<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="landing.aspx.cs" Inherits="secure_modules_module2_landing" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Σελίδα προορισμού
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">

    <div class="module2page landingpage">
        <h1 class="icon_module">
            Ενότητα 2:
            <br />
             Κλινική παρουσίαση<br />
        </h1>
        <h2>
            Τίτλος της Ενότητας CME </h2>
        <p>
             Κλινική παρουσίαση
        </p>
        <h2>
            Μαθησιακοί στόχοι </h2>
        <div class="icon_objectives">
            <p>
                Μετά την ολοκλήρωση αυτής της δραστηριότητας, οι συμμετέχοντες θα πρέπει να είναι σε θέση:
            </p>
            <ul>
                <li><span>Να εξηγούν  την έννοια του όρου «κλινικά μεμονωμένο σύνδρομο».</span></li>
                <li><span>Να προσδιορίζουν τους διαφορετικούς τύπους της ΣΚΠ και τη φυσική τους εξέλιξη.</span></li>
                <li><span>Να περιγράφουν τη  ποικιλότητα σε ό,τι αφορά  την κλινικη πορεία της ΣΚΠ και την  αναπηρία.</span></li>
                <li><span>Να καθορίσουν τη φύση και τις επιπτώσεις των πιο συχνών συμπτωμάτων των ασθενών με σκλήρυνση κατά πλάκας.</span></li>
                <li><span>Να εξηγούν τις προσεγγίσεις που χρησιμοποιούνται για τον εντοπισμό αυτών των συμπτωμάτων.</span></li>
                <li><span>Να περιγράψουν τα χαρακτηριστικά μίας υποτροπής της ΣΚΠ.</span></li>
                <li><span>Να εντοπίσουν τα βασικά ερωτήματα που πρέπει να υποβάλουν σε ένα άτομο με ΣΚΠ, σε περίπτωση υποψίας μίας υποτροπής.</span></li>

                <li><span>Να βοηθήσουν ένα άτομο με ΣΚΠ να διακρίνει ανάμεσα στην διακύμανση των συμπτωμάτων, την υποτροπή και την πιθανή λοίμωξη, και να κατανοήσουν τους παράγοντές που τα προκαλούν.</span></li>
                <li><span>Να παρουσιάσουν την διαφορά μεταξύ της όψιμης έναρξης στην ενήλικη ζωή και της πρώιμης έναρξης της σκλήρυνσης κατά πλάκας.</span></li>
                <li><span>Να ορίσουν την όψιμη έναρξη της ΣΚΠ.</span></li>
                <li><span>Να περιγράψουν άλλες σπάνιες μορφές της ΣΚΠ.</span></li>
                <li><span>Να προσδιορίζουν τους παράγοντες εξέλιξης και τα συμπτώματα με  προβλεπτικό χαρακτήρα για τα μακροπρόθεσμα αποτελέσματα</span></li>

            </ul>
        </div>
        <h2>
            Ομάδα στόχος</h2>
        <p>
           Αυτή την δραστηριότητα σχεδιάσθηκε για την κάλυψη των  εκπαιδευτικών  αναγκών των νοσηλευτών, που ενδιαφέρονται για τη βελτιστοποίηση της διαχείρισης ατόμων με ΣΚΠ.


        </p>
<h2>
            Πιστοποίηση</h2>
        <br />
        <br />
       <%-- <div class="leftimage">
            <div class="imagegroup">
                <img src="images/8_RCN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
           Αυτό το εκπαιδευτικό πρόγραμμα e-learning είναι πιστοποιημένο από το Royal College of Nursing, για την χορήγηση   μονάδων  συνεχούς επαγγελματικής κατάρτισης.</p>
        <br />
        <br />--%>
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/7_ICN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
           Αυτή η δραστηριότητα συνεχούς εκπαίδευσης έχει εγκριθεί από το Διεθνές Συμβούλιο Νοσηλευτών (International Council of Nurses-ICN) για την χορήγηση διεθνών μονάδων για  την συνεχή εκπαίδευση του νοσηλευτικού προσωπικού (International Continuing Nursing Education Credits (ICNEC). 
        </p>
       <%-- <br />--%>
        <div class="leftimage">
            <div class="imagegroup">
            </div>
        </div>
       <%-- <p>
            This continuing education activity has been Category 1 approved by the Bord Altranais
            agus Cnáimhseachais na hÉireann (Nursing and Midwifery Board of Ireland) for the
            award of continuing education units from 23 August 2013 – 23 August 2015.
        </p>--%>
        <h2>
            Η ανάθεση των  μονάδων</h2>
        <p>
            <%--Το Royal College of Nursing και το --%>
            International Council of Nursing καταχωρεί σε αυτό το εκπαιδευτικό πρόγραμμα e-learning το μέγιστο αριθμό 5 εκπαιδευτικών μονάδων. Μετά την ολοκλήρωση του προγράμματος (δλδ. όλες τις 5 ενότητες), μπορείτε να κατεβάσετε το πιστοποιητικό Virtual College.
        </p>
        <p>
           <%-- Εκτιμώμενος χρόνος για την ολοκλήρωση αυτής της ενότητας: [ανακοινώνεται  αργότερα]--%>
             
            Εκτιμώμενος χρόνος για την ολοκλήρωση αυτής της ενότητας: 5 ώρες 
     
        </p>
        <h2>
            Ενημέρωση περί μη Εγκεκριμένης Χρήσης </h2>
        <p>
            Η παρούσα εκπαιδευτική δραστηριότητα ενδέχεται να περιλαμβάνει ανάλυση δημοσιευμένων ή / και υπό δοκιμή χρήσεων παραγόντων που δεν συστήνονται από τον ΕΜΕΑ ή από τοπικές ρυθμιστικές αρχές. Οι ICN, EANN, EMSP, RIMS, IOMSN, SCI, και η Novartis δεν συνιστούν τη χρήση οποιουδήποτε παράγοντα εκτός των εγκεκριμένων.  
        </p>
        <p>
           Οι απόψεις που εκφράζονται στην εκπαιδευτική δραστηριότητα ανήκουν στη Σχολή και δεν αντιπροσωπεύουν απαραίτητα τις απόψεις των ICN, EANN, EMSP, RIMS, IOMSN, SCI και της Novartis. Ανατρέξτε στην επίσημες πληροφορίες συνταγογράφησης κάθε προϊόντος στη χώρα σας, για συζήτηση των εγκεκριμένων ενδείξεων, αντενδείξεων και προειδοποιήσεων.
        </p>
        <h2>
            Διαδικασία Συμμετοχής</h2>
        <p>
            <%--Δεν υπάρχει χρέωση για τη συμμετοχή και τη λήψη πίστωσης CME για αυτή τη δραστηριότητα. Κατά την περίοδο [ανακοινώνεται  αργότερα ]  2012 έως και 
            [ανακοινώνεται  αργότερα ] 2015, οι συμμετέχοντες πρέπει να: --%>
            (1) διαβάσουν τους στόχους μάθησης και τις δημοσιεύσεις του Τμήματος (2) να συμμετέχουν σε ολόκληρη την εκπαιδευτική δραστηριότητα, που αποτελείται από 5 βασικές ενότητες, (3) να ολοκληρώσουν τα τεστ που ακολουθούν κάθε ενότητα, δίνοντας την καλύτερη δυνατή απάντηση σε κάθε ερώτηση, και (4) να συμπληρώσουν την ηλεκτρονική φόρμα αξιολόγησης για κάθε ενότητα. Με την επιτυχή ολοκλήρωση όλων των 5 τεστ (75% και πάνω) και των ηλεκτρονικών φορμών αξιολόγησης, θα σας στείλουμε μια δήλωση πίστοποίησης την οποία μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε.
        </p>
        <h2>
            Αποποίηση Ευθυνών </h2>
        <p>
            Οι συμμετέχοντες έχουν τη ρητή ευθύνη να χρησιμοποιήσουν τις νεοαποκτηθείσες πληροφορίες για να ενισχύσουν τα αποτελέσματα των ασθενών και τη δική τους επαγγελματική εξέλιξη. Οι πληροφορίες που παρουσιάζονται σε αυτή τη δραστηριότητα δεν έχουν ως στόχο να χρησιμεύσουν ως κατευθυντήρια γραμμή για τη διαχείριση ασθενών. Όλες οι διαδικασίες, τα φάρμακα, ή άλλα μαθήματα διάγνωσης ή θεραπείας που αναλύονται ή προτείνονται σε αυτή τη δραστηριότητα δεν πρέπει να χρησιμοποιούνται από τους Νοσηλευτές, χωρίς αξιολόγηση των συνθηκών των ασθενών τους και των πιθανών αντενδείξεων για τους κινδύνους κατά τη χρήση, μελέτη των πληροφοριών για το προϊόν,  και σύγκριση με τις συστάσεις άλλων αρχών.
        </p>
        <h2>
            Δήλωση χρηματοδότησης</h2>
        <p>
            Η παρούσα δραστηριότητα υποστηρίζεται από μια χορηγεία για εκπαιδευτικούς σκοπούς  της Novartis Pharma AG, Biogen, Genzyme, Teva, Bayer Healthcare, Roche, Merck Serono.
        </p>
        <p class="modlandingcntbtn">
            <a href="section10-el.aspx">
                <img id="Img1" src="~/images/frontend/global/btn_continue_off-el.png" runat="server" alt="" /></a>
        </p>
    </div>
    <%-- <script type='text/javascript'>

         (function () {
             if (window.localStorage) {
                 if (!localStorage.getItem('firstLoad')) {
                     localStorage['firstLoad'] = true;
                     window.location.reload();
                 }
                 else
                     localStorage.removeItem('firstLoad');
             }
         })();

</script>--%>
</asp:Content>

