<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section33.aspx.cs" Inherits="secure_modules_module2_section33" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Τυπικά σημεία και συμπτώματα \ Κοινά συμπτώματα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>3.3 Κοινά συμπτώματα </h2>

        <p>
            Κάποια από τα πιο κοινά συμπτώματα της ΣΚΠ θα καθοριστούν και περιγραφούν τώρα με περισσότερες λεπτομέρειες. Οι διάφορες στρατηγικές που ο Νοσηλευτής ΣΚΠ μπορεί να χρησιμοποιήσει στη διαχείριση αυτών των συμπτωμάτων θα συζητηθούν στην Ενότητα 4 και Ενότητας 5. <br />
            <br />
            <a href="../../../images/frontend/content/symptoms_pdf/symptoms_pdf-en.pdf" target="_blank" >
                Κάντε κλικ εδώ για να λάβετε όλες τις πληροφορίες που περιέχονται στο εκπαιδευτικό πρόγραμμα σχετικά με τα συμπτώματα της ΣΚΠ
            </a>
        </p>


        <a id="1" name="1"></a>
        <h3>3.3.1 Κόπωση </h3>

        <p>
            Η κόπωση είναι κάτι περισσότερο από την κούραση. Τα Κέντρα Ελέγχου και Πρόληψης Νοσημάτων καθορίζουν την «παθολογική κόπωση» ως κόπωση που «δε βελτιώνεται με ξεκούραση και μπορεί να επιδεινωθεί με σωματική ή πνευματική δραστηριότητα».   
        </p>


        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M2_FemaleThinking_Photo.jpg" alt="A photo of a female deep in thought" title="Η φωτογραφία μιας γυναίκας που σκέφτεται" />
            </div>
        </div>

        <p>
            Η κόπωση είναι το πιο κοινό σύμπτωμα της ΣΚΠ, που εμφανίζεται περίπου στο 75-95% των ασθενών σε όλες τις ηλικιακές ομάδες και σε όλους τους τύπους της ΣΚΠ<sup>29-31</sup>. 
            Το 50% με 60% των ασθενών με ΣΚΠ αναφέρουν την κόπωση ως το χειρότερό τους πρόβλημα, άσχετα με τη σοβαρότητα της νόσου ή την ανικανότητα και το 69% των ασθενών τη θεωρούν ως ένα από τα πιο σοβαρά
             <a href="#" class="deepdive" rel="deepdivepopup1"> 
            χαρακτηριστικά αναπηρίας </a> της ΣΚΠ<sup>32,33</sup>. Η κόπωση είναι μία από τις δύο πιο σημαντικές αιτίες ανεργίας στα άτομα με ΣΚΠ<sup>34</sup>.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            Σε μία έρευνα με 2.265 άτομα με ΣΚΠ, το 94% βίωσε κόπωση, με το 87% να αναφέρει ένα αντίκτυπο που βαθμολόγησε από μέτριο έως υψηλό στις δραστηριότητές τους στην καθημερινή ζωή.  


        </div>

        <div class="keypoint">
            Η κόπωση είναι το πιο κοινό σύμπτωμα της ΣΚΠ, που εμφανίζεται περίπου στο 75-95% των ασθενών σε όλες τις ηλικιακές ομάδες και σε όλους τους τύπους της ΣΚΠ
        </div>

        <p>
            Η κόπωση είναι ένας βασικός καθοριστικός παράγοντας της κακής ποιότητας ζωής (ΠΖ) στη ΣΚΠ<sup>35</sup>, επηρεάζοντας σωματικά και πνευματικά στοιχεία, άσχετα με το επίπεδο ανικανότητας<sup>32</sup>. 
            Η κόπωση έχει επίσης αρνητικά αποτελέσματα στη γνωστική λειτουργία<sup>36</sup>. Συχνά, περιγράφεται ως αόρατο σύμπτωμα, καθώς δεν υπάρχει κανένα εξωτερικό αποδεικτικό στοιχείο ή εσωτερική βλάβη. Αυτό μπορεί να οδηγήσει στην έλλειψη κατανόησης και την απογοήτευση από τους άλλους, καθώς μπορεί να πιστεύουν ότι το άτομο τεμπελιάζει, προκαλώντας συχνά κοινωνική απομόνωση<sup>31</sup> 
            και διαλυμένες σχέσεις. Αυτές τις απόψεις μπορεί τα άτομα με ΣΚΠ να τις μοιρασθούν μαζί σας, καθώς προσπαθούν να πείσουν τους εαυτούς τους να αρνηθούν το γεγονός ότι η κόπωση τους επηρεάζει. Συνεπώς, μπορεί να έχει σοβαρό αντίκτυπο στην ψυχική ευεξία του ατόμου με ΣΚΠ.
        </p>

        <p>
            Η κόπωση είναι αποτέλεσμα ενός συνδυασμού παραγόντων, που προκαλούνται εν μέρει  από την ίδια τη ΣΚΠ (γνωστή ως πρωτογενής κόπωση) και εν μέρει από άλλους παράγοντες (δευτερογενής κόπωση) που επηρεάζουν τα άτομα με ΣΚΠ περισσότερο από αυτά που δεν είναι σε αυτή την κατάσταση. Η κόπωση που σχετίζεται με τη ΣΚΠ μπορεί να εμφανιστεί ξαφνικά, ακόμη και το πρωί, μετά από ένα πλήρες νυχτερινό ύπνο. Η κόπωση που σχετίζεται με τη ΣΚΠ είναι γενικά πιο σοβαρή και είναι πιο πιθανό να εμπλέκεται στις καθημερινές δραστηριότητες, από ότι η φυσιολογική κόπωση. Οι ασθενείς μπορεί να παραπονιούνται για κούραση, κακή αντοχή, αδυναμία, δυσκολία συγκέντρωσης ή ψυχική νωθρότητα<sup>37</sup>.
        </p>

        <p>
           Πολλοί άλλοι παράγοντες μπορεί να συμβάλλουν στην κόπωση στη ΣΚΠ, όπως ο διαταραγμένος ή μειωμένος ύπνος, οι επιπτώσεις των  φαρμάκων, η αυξημένη μυϊκή προσπάθεια για την ολοκλήρωση καθημερινών εργασιών, η κατάθλιψη, οι συνυπάρχουσες παθήσεις, οι λοιμώξεις και οι υποτροπές<sup>36</sup>. 
        </p>

        <p>
            Την κόπωση μπορεί να τη διακρίνει κανείς από την αδυναμία στα άκρα και από την κατάθλιψη, αν και μπορεί να υπάρχει μία αλληλοεξαρτώμενη σχέση μεταξύ της κατάθλιψης και της κόπωσης. Η κόπωση μπορεί να έχει τρομακτικά αποτελέσματα, ιδιαίτερα σε σχέση με τις γνωστικές δυσκολίες , που μπορεί να είναι πιο ευδιάκριτες όταν το άτομο βιώνει την κόπωση. Παρομοίως, μπορεί να είναι ένα τρομακτικό πρόβλημα για τους φροντιστές που μπορεί να φοβούνται ότι αναπτύσσονται ψυχολογικά προβλήματα ή ότι η αδράνεια οφείλεται στην τεμπελιά<sup>38,39</sup>.
        </p>

        <p>
            <a href="#" class="deepdive" rel="deepdivepopup2"> Η Θερμοευαίσθητη κόπωση </a> αναγνωρίζεται επίσης στη ΣΚΠ και έχει από καιρό θεωρηθεί μία μοναδική διάσταση της κόπωσης της ΣΚΠ διαφοροποιώντας την από την κόπωση στις άλλες καταστάσεις. Οι αλλαγές της θερμοκρασίας μπορεί να κάνουν κάποιους ασθενείς με ΣΚΠ να αισθάνονται κουρασμένοι.  Αυτό μπορεί να προκληθεί από τον καιρό, το καυτό μπάνιο ή ντουζ, τα ζεστά ροφήματα ή γεύματα, ή τον πυρετό ως αποτέλεσμα λοιμώξεων. Αυτές οι αντιδράσεις συνήθως υποχωρούν γρήγορα, όταν λαμβάνονται μέτρα για να δροσιστούν ή όταν πέφτει η θερμοκρασία<sup>40</sup>.
        </p>

        <div id="deepdivepopup2" class="deepdivepopup">
            <p>
               Πολλά άτομα με ΣΚΠ βιώνουν μία προσωρινή επιδείνωση των συμπτωμάτων τους όταν ο καιρός είναι πολύ ζεστός ή έχει υγρασία, όταν έχουν πυρετό, όταν κάνουν ηλιοθεραπεία, όταν υπερθερμαίνονται από κάποια δραστηριότητα ή κάνουν καυτό μπάνιο ή ντουζ. Ένα τυπικό σύμπτωμα της «θερμικής κόπωσης» είναι όταν η όραση γίνεται θολή , όταν το άτομο με ΣΚΠ υπερθερμανθεί• αυτό το φαινόμενο είναι γνωστό ως φαινόμενο του Uhthoff. Αυτές οι προσωρινές αλλαγές μπορούν να προκύψουν ακόμη και από μία πολύ μικρή αύξηση θερμοκρασίας του πυρήνα του σώματος, τόσο μικρή όσο 0,5°C. Η αυξημένη θερμοκρασία μειώνει περαιτέρω την ικανότητα ενός απομυελινωμένου νευρώνα να άγει  ηλεκτρικά ερεθίσματα. Για πολλά χρόνια, το τεστ «Καυτού Μπάνιου» χρησιμοποιούνταν για να διαγνωστεί η ΣΚΠ. Το άτομο που πιθανώς να είχε ΣΚΠ, έμπαινε σε μία μπανιέρα με καυτό νερό και η εμφάνιση νευρολογικών συμπτωμάτων ή η επιδείνωσή τους ήταν το αποδεικτικό στοιχείο ότι το άτομο αυτό είχε ΣΚΠ.
            </p>
            <p>
                Είναι σημαντικό να θυμόμαστε ότι η ζέστη γενικά παράγει μόνο προσωρινή επιδείνωση των συμπτωμάτων και δεν προκαλεί πραγματική βλάβη των ιστών (απομυελίνωση ή βλάβη στους ίδιους του άξονες), ωστόσο η χρήση του τεστ «Ζεστού Μπάνιου» έχει λανθασμένα συνδεθεί με τη μόνιμη βλάβη των ιστών. Τα συμπτώματα που συνδέονται με τη ζέστη, σε γενικές γραμμές ανατρέπονται γρήγορα, όταν η πηγή αύξησης της θερμοκρασίας αφαιρεθεί<sup>41</sup>. 
                Όπως συμβαίνει και με τα άλλα συμπτώματα της ΣΚΠ, η κόπωση μπορεί να επιδεινωθεί από, ή αντιστρόφως να επιδεινώσει τα γνωστικά/ συναισθηματικά συμπτώματα, τη σπαστικότητα, αντοχή στην άσκηση και αδυναμία, φτωχή διατροφή, προβλήματα λόγου και κατάποσης.
            </p>
        </div>

        <a id="2" name="2"></a>
        <h3>3.3.2 Διαταραχές ύπνου </h3>

        <p>
            Οι διαταραχές ύπνου είναι πολύ συχνές στα άτομα με ΣΚΠ, με περίπου 50% των ασθενών να αναφέρουν προβλήματα ύπνου<sup>42</sup>. 
            Η θεραπεία στις διαταραχές ύπνου στα άτομα με ΣΚΠ είναι πολύ σημαντική, διότι η φτωχή ποιότητα και ποσότητα ύπνου μπορεί να επηρεάσουν την καθημερινή ζωή, προκαλώντας υπνηλία κατά τη διάρκεια της ημέρας, μειωμένη συγκέντρωση και μνήμη, χειρετερεύοντας την κατάθλιψη και την ανικανότητα για αποτελεσματική εργασία<sup>43</sup>. 
            Η δυσλειτουργία του ύπνου μπορεί ενδεχομένως να επιδεινώσει άλλα συμπτώματα της ΣΚΠ (π.χ. προβλήματα ψυχικής υγείας, κόπωση)<sup>44</sup>, και πρόσφατα έχει αποδειχθεί ότι είναι ένας ανεξάρτητος προγνωστικός παράγοντας της ποιότητας ζωής των ατόμων με ΣΚΠ<sup>45,46</sup>.
        </p>

        <div class="keypoint">
            Οι διαταραχές ύπνου είναι πολύ συχνές στα άτομα με ΣΚΠ, με περίπου 50% των ασθενών να αναφέρουν προβλήματα ύπνου.
        </div>

        <p>
            Οι πιο συχνές διαταραχές ύπνου που εμφανίζονται σε ασθενείς με ΣΚΠ είναι η αϋπνία, οι κινητικές διαταραχές του ύπνου, οι διαταραχές αναπνοής στον ύπνο, η ναρκοληψία, το σύνδρομο ανήσυχων ποδιών και η διαταραχή της συμπεριφοράς κατά τον ύπνο REM (ταχείες οφθαλμικές κινήσεις)<sup>47</sup>. 
            Ερωτηματολόγια ύπνου στάλθηκαν σε μία ομάδα 473 ατόμων με ΣΚΠ<sup>48</sup>. Πάνω από 46% είχε μέτρια έως σοβαρά προβλήματα ύπνου, αλλά οι περισσότεροι δεν χρησιμοποίησαν τα ελεύθερα ή συνταγογραφούμενα βοηθήματα ύπνου. Οι παράγοντες που βρέθηκαν ότι συμβάλλουν στα προβλήματα ύπνου είναι το άγχος, κράμπες στα πόδια κατά τη διάρκεια της νύχτας, κόπωση και νυκτουρία.
        </p>

        <p>
            Ένας καλός βραδυνός ύπνος βοηθάει στην ανακούφιση πολλών κοινών συμπτωμάτων της ΣΚΠ, ‘οπως τη χρόνια κόπωση και τα προβλήματα διάθεσης και μνήμης. Η ποιότητα ύπνου μπορεί να βελτιωθεί καθιερώνοντας τακτικές συνήθειες ή καλή «υγιεινή ύπνου». Κάποιες συστάσεις υγιεινής ύπνου που μπορεί να προτείνονται στο άτομο με ΣΚΠ, είναι οι εξής: 
        </p>

        <ul>
            <li><span>Να είστε όσο περισσότερο δραστήριοι μπορείτε κατά τη διάρκεια της ημέρας, αλλά και να έχετε άφθονο χρόνο να χαλαρώσετε πριν πάτε για ύπνο.</span></li>
            <li><span>Αποφεύγετε να κουράζεστε κάνοντας πολλά πράγματα, καθώς αν είστε πολύ κουρασμένοι θα είναι δύσκολο να σας πάρει ο ύπνος.</span></li>
            <li><span>Εξασφαλίστε την καθημερινή έκθεσή σας στον ήλιο και αποφύγετε τα έντονα φώτα το βράδυ.</span></li>
            <li><span>Αποφύγετε το περιττό άγχος ή τα διεγερτικά (π.χ. καφεΐνη, σοκολάτα, αλκοόλ) αργά το απόγευμα και το βράδυ. </span></li>
            <li><span>Καθιερώστε μία ρουτίνα ύπνου που μπορεί να περιλαμβάνει για παράδειγμα, χαλάρωση, ένα ζεστό «γαλακτοειδές» ρόφημα, κάνοντας ένα ζεστό μπάνιο.</span></li>
            <li><span>Διατηρήστε την ίδια διαδικασία ύπνου κάθε βράδυ καθόλη τη διάρκεια της εβδομάδας.</span></li>
            <li><span>Χρησιμοποιείτε το κρεβάτι μόνο για ύπνο και όχι για άλλες δραστηριότητες, όπως είναι να βλέπετε τηλεόραση.</span></li>
            <li><span>Αντί να είστε ξαπλωμένοι στο κρεβάτι ξύπνιοι, αφού περάσουν 15 λεπτά και δεν έχετε κοιμηθεί, σηκωθείτε από το κρεβάτι και κάντε κάτι χαλαρωτικό ή βαρετό και επιστρέψτε στο κρεβάτι μετά από μικρό χρονικό διάστημα.</span></li>
            <li><span>Αποφύγετε τις υψηλές θερμοκρασίες, διατηρήστε το υπνοδωμάτιο σε μία άνετη θερμοκρασία.</span></li>
        </ul>

        <p>
            Ο Νοσηλευτές ΣΚΠ θα πρέπει να ρωτάει τους ασθενείς σχετικά με την ποιότητα ύπνου και να παραπέμπει για περαιτέρω βοήθεια τους ασθενείς με προβλήματα ύπνου, όταν ενδείκνυται.   Αντιμετωπίζοντας τα αίτια της φτωχής ποιότητας ύπνου και καθιερώνοντας καλές καθημερινές συνήθειες ύπνου και υγιεινή ύπνου, τα άτομα με ΣΚΠ μπορούν να βελτιώσουν σημαντικά τα επίπεδα ενέργειας και την ποιότητα ζωής.
        </p>


        <a id="3" name="3"></a>

        <h3>3.3.3 Οπτική Διαταραχή </h3>

        <p>
            Η οπτική διαταραχή είναι ένα από τα πιο συχνά αναφερόμενα συμπτώματα στη ΣΚΠ, με τους αριθμούς να φτάνουν μέχρι το 80%<sup>49</sup>, 
            και να αποτελεί το αντιπροσωπευτικό σύμπτωμα στο 25-50% των περιπτώσεων<sup>50</sup>. 
            Οι ανωμαλίες στην όραση οφείλονται συνήθως στο σχηματισμό πλάκας κατά μήκος του οπτικού νεύρου. Μπορεί να υπάρξει απώλεια της οπτικής οξύτητας, διπλωπία ή σωληνοειδής όραση (μονόφθαλμη ή διόφθαλμη, ανάλογα με ποια νεύρα έχουν επηρεαστεί) και φωτοφοβία<sup>51</sup>.
        </p>

        <div class="keypoint">
           Η οπτική διαταραχή είναι ένα από πιο συχνά αναφερόμενα συμπτώματα στη ΣΚΠ, με τους αριθμούς να φτάνουν μέχρι το 80% και να αποτελεί το αντιπροσωπευτικό σύμπτωμα στο 25-50% των περιπτώσεων. 
        </div>

        <p>
            Η οπτική νευρίτιδα είναι η πιο κοινή οφθαλμική διαταραχή στη ΣΚΠ. Τα αποτελέσματα της οπτικής νευρίτιδας είναι η οπτική ενόχληση και ο οφθαλμικός πόνος. Το 70% των ανθρώπων με ΣΚΠ θα βιώσουν οπτική νευρίτιδα κατά τη διάρκεια της νόσου τους. Όπως και η ίδια η ΣΚΠ, συνήθως προσβάλλει άτομα μεταξύ 20 και 40 ετών, περισσότερο τις γυναίκες σε σχέση με τους άνδρες και συνήθως συμβαίνει στο ένα μάτι, παρά και στα δύο<sup>52</sup>. 
            Δεν αναπτύσσουν όλοι οι ασθενείς που έχουν βιώσει οπτική νευρίτιδα επιπλέον συμπτώματα της ΣΚΠ, αλλά συμβαίνει σε ένα μεγάλο ποσοστό<sup>53</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/2_M2_MoveComorbidity_Photo.jpg" 
                    title="Η φωτογραφία μιας γυναίκας που διαβάζει ένα βιβλίο, χρησιμοποιώντας ένα μεγεθυντικό φακό ως βοήθημα" alt="A photo of a female reading a book using a magnifying glass as an aid" />
            </div>
        </div>

        <p>
            Η οπτική νευρίτιδα χαρακτηρίζεται από αχνή όραση με οξύ πόνο στην κίνηση του ματιού, μία συνέπεια της οποίας είναι η θολή, ελλιπής ή τρεμουλιαστή όραση. Μπορεί να συνοδεύεται με νυσταγμό (ταχείες κινήσεις ματιού). Αυτός  εκδηλώνεται συνήθως οριζόντια, αλλά μπορεί να εκδηλωθεί και περιστροφικά, προς τα πάνω και προς τα κάτω.
        </p>

        <p>
            Η οπτική νευρίτιδα είναι συνήθως παροδική και με  καλή ανάρρωση. Συμβαίνει ξαφνικά, είναι επιθετική και συνήθως φτάνει στο αποκορύφωμά της σε περίπου δύο εβδομάδες. Η ανάρρωση παίρνει από 4 έως 6 εβδομάδες, αλλά η έγχρωμη όραση μπορεί να διαταραχθεί σοβαρά με άλλα μικρότερα ελλείματα να είναι πιο επίμονα. Πάνω απ' όλα, η απώλεια της έγχρωμης όρασης είναι μία τυπική ένδειξη της ΣΚΠ• αναπτύσσεται, αν το οπτικό νεύρο έχει φλεγμονή στην περιοχή του κεντρικού αμφιβληστροειδή, η οποία είναι υπεύθυνη  για την έγχρωμη όραση<sup>1</sup>.
        </p>


        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Βιώνοντας Συμπτώματα - Προβλήματα Όρασης</b>
                
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Βιώνοντας Συμπτώματα" στο πάνω μέρος της οθόνης και, στη συνέχεια, "Προβλήματα Όρασης» από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης. </p>
            </p>
            </a>
        </div>        
        <%--<div id="animationpopup1" class="animationpopup">
            TBD...
        </div>--%>

        <a id="4" name="4"></a>
        <h3>3.3.4 Τρόμος (τρέμουλο)</h3>

        <p>
            Περίπου το ένα τρίτο των ανθρώπων με ΣΚΠ έχουν τρόμο. Είναι ένα από τα συμπτώματα αναπηρίας της ΣΚΠ, που ωθεί το άτομο να γίνει εξαρτώμενο, καθώς πολλές καθημερινές δραστηριότητες γίνονται δύσκολο να πραγματοποιηθούν, π.χ. γράψιμο, φαγητό, ντύσιμο και προσωπική υγιεινή. Τα άτομα με έντονο τρόμο έχουν υψηλό επίπεδο ανικανότητας και απώλειας της ανεξαρτησίας σε δραστηριότητες στην καθημερινή ζωή. Μία έρευνα που πραγματοποιήθηκε ως μέρος της ευρωπαϊκής μελέτης TREMOR , διαπίστωσε ότι τα άτομα με ΣΚΠ που έχουν μέτριο έως έντονο τρόμο δεν μπορούσαν να συνεχίζουν την εργασία τους και θα έπρεπε είτε να παραιτηθούν ή να τροποποιήσουν σημαντικά τις ψυχαγωγικές τους δραστηριότητες. Συνήθως, ένα άτομο προσπαθεί να αντιμετωπίσει τον τρόμο ή με 
            <a href="#" class="deepdive" rel="deepdivepopup3"> αποφυγή κινήσεων</a>, με 
            <a href="#" class="deepdive" rel="deepdivepopup4"> στρατηγικές αντιστάθμισης </a>            
            ή με προσαρμογή του εξωτερικού του περιβάλλοντος. 
        </p>

        <div class="keypoint">
            Περίπου το ένα τρίτο των ανθρώπων με ΣΚΠ έχουν τρόμο. Τα άτομα με έντονο τρόμο έχουν υψηλό επίπεδο ανικανότητας και απώλειας ανεξαρτησίας στις δραστηριότητες της καθημερινής ζωής.
        </div>

        <div id="deepdivepopup3" class="deepdivepopup">
            <b>Αποφυγή κινήσεων:</b> Αποφυγή κινήσεων: Ο τρόμος μπορεί να προκαλέσει κοινωνικό αποκλεισμό. Το άτομο με τρόμο συχνά θα αποφεύγει κινήσεις που φανερώνουν τις δυσκολίες του. Για παράδειγμα, πολλοί θα αποφεύγουν να τρώνε ή να πίνουν δημοσίως.
        </div>

        <div id="deepdivepopup4" class="deepdivepopup">
            <b>Στρατηγικές αντιστάθμισης:</b> Στρατηγικές αντιστάθμισης: Χρησιμοποιώντας στρατηγικές, όπως το να πιέσεις σταθερά τον αγκώνα προς την πλευρά του κορμού, μπορεί ένα άτομο να βρει ότι ο περιφερικός τρόμος έχει μειωθεί και μπορεί να πραγματοποιήσει κινήσεις του χεριού του καλύτερα, ακόμη και αν αυτό έχει ως αποτέλεσμα να χρησιμοποιεί ένα πιο κοντό βραχίονα για να φτάσει πράγματα. Αυτοί που έχουν τρόμο κεφαλιού (ταλάντευση) μπορεί να επιχειρήσουν να σταθεροποιήσουν το κεφάλι στους ώμους, σε μία προσπάθεια να μειώσουν τον τρόμο. Ανασηκώνοντας την ωμική ζώνη και πιέζοντάς την προς την πλάτη της καρέκλας ή βάζοντας τον αγκώνα σε ευθεία θέση κλειδωμένο, μπορεί να βελτιώσετε τον περιφερικό έλεγχο.
        </div>

        <p>
            Ο τρόμος στη ΣΚΠ μπορεί να επηρεάσει τα άκρα, τον κορμό, την όραση και το λόγο. Έχει περιγραφεί ως το πιο δύσκολο σύμπτωμα της ΣΚΠ στη θεραπεία<sup>54</sup>. 
            Το στρες και το άγχος μπορεί να επιδεινώσουν τον τρόμο.
        </p>

        <p>
            Στη ΣΚΠ οι πιο διαδεδομένες μορφές τρόμου είναι ο στατικός τρόμος θέσης και ο τρόμος ενεργείας.
        </p>

        <ul>
            <li><span>Ο  τρόμος θέσης παρουσιάζεται όταν η στάση που κρατάει ο ασθενής είναι ενάντια στη βαρύτητα. Αυτός ο τύπος τρόμου είναι συχνός στους ανθρώπους με ΣΚΠ και μπορεί να περιλαμβάνει και ταλάντευση του κεφαλιού ή του λαιμού.</span></li>
            <li><span>Ο τρόμος ενεργείας είναι εμφανής όταν η κίνηση έχει συγκεκριμένο στόχο με ένα αυξημένο πλάτος κατά τη διάρκεια οπτικά καθοδηγούμενων κινήσεων προς το στόχο.  Αυτό μπορεί να παρατηρηθεί κατά τη διάρκεια του τεστ δάκτυλο-στη-μύτη, όταν ζητηθεί από το άτομο να σηκώσει το χέρι του από πλάγια και στη συνέχεια να λυγίσει τον αγκώνα και να αγγίξει τη μύτη του με το δείκτη<sup>55</sup>. Καθώς το δάκτυλο πλησιάζει τη μύτη το πλάτος του τρόμου αυξάνεται. Ο τρόμος κίνησης συνδέεται με τις αλλοιώσεις στην παρεγκεφαλίδα και/ή στις συνδεδεμένες οδούς του εγκεφαλικού στελέχους και ο όρος αυτό συχνά χρησιμοποιείται ως “παρεγκεφαλιδικός τρόμος”<sup>56</sup>.</span></li>
        </ul>

        <p>
            Ο τρόμος ηρεμίας, ο οποίος παρατηρείται όταν ένα μέρος του σώματος είναι σε ηρεμία, χωρίς να  ενεργοποιείται βουλητικά ή ναι υποστηρίζεται ενάντια στη βαρύτητα, δεν είναι συνηθισμένος στη ΣΚΠ<sup>57</sup>.
        </p>

        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup2">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Βιώνοντας Συμπτώματα - Τρόμος </b>
                
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Βιώνοντας Συμπτώματα" στο πάνω μέρος της οθόνης και, στη συνέχεια, «Τρόμος» από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
            </a>
        </div>        
        <%--<div id="animationpopup2" class="animationpopup">
            TBD...
        </div>--%>
        
        <a id="5" name="5"></a>
        <h3>3.3.5 Λειτουργική διαταραχή (δυσλειτουργία) της ουροδόχου κύστης </h3>

        <p>
            Περίπου το 75% των ανθρώπων με ΣΚΠ βιώνουν κάποιον τύπο λειτουργικής διαταραχής της ουροδόχου κύστης κατά τη διάρκεια της νόσου τους. Το γεγονός  αυτό μπορεί να είναι δύσκολο για το άτομο, δεδομένου ότι ο έλεγχος της κύστης ενδέχεται να επιδεινωθεί και ταυτόχρονα να επιδεινωθεί και η κινητικότητα, καθιστώντας έτσι όλο και πιο δύσκολη την ανταπόκριση της ουροδόχου κύστης σε επείγουσες καταστάσεις, όπως να σπεύσει γρήγορα στην τουαλέτα.
        </p>

        <div class="keypoint">
          Περίπου το 75% των ανθρώπων με ΣΚΠ βιώνουν κάποιον τύπο δυσλειτουργίας της ουροδόχου κύστης κατά τη διάρκεια της νόσου τους.
        </div>

        <p>
            Υπάρχουν τρεις τύποι δυσλειτουργίας της ουροδόχου κύστης που συνδέονται πιο συχνά με τη ΣΚΠ<sup>58</sup>.
            Αυτοί συνοψίζονται στον Πίνακα 2.
        </p>

        <table>
                <thead>
                    <tr>
                        <td>
                            Τύπος της δυσλειτουργίας
                        </td>
                        <td>
                            Αιτία
                        </td>
                        <td>
                            Κοινά συμπτώματα
                        </td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>
                            Δυσλειτουργία κατακράτησης
                        </td>
                        <td>
                           Αύξηση των αντανακλαστικών του εξωστήρα
                        </td>
                        <td>
                            Επιτακτική ανάγκη, συχνουρία, νυκτουρία, ακράτεια
                        </td>
                    </tr>            
                    <tr>
                        <td>
                           Δυσλειτουργία εκκένωσης
                        </td>
                        <td>
                            Μειωμένη συσταλτικότητα του εξωστήρα Yπέρτονος σφιγκτήρα
                        </td>
                        <td>
                            Επιτακτική ανάγκη, διαρροή, συχνουρία, διστακτικότητα, ακράτεια, λοιμώξεις
                        </td>
                    </tr>       
                    <tr>
                        <td>
                           Συνδυασμένη δυσλειτουργία κατακράτησης και  εκκένωσης
                        </td>
                        <td>
                           Δυσυνέργεια εξωστήρα-σφιγκτήρα
                        </td>
                        <td>
                            Επιτακτική ανάγκη, δισταγμός, συχνουρία, διαρροή, ακράτεια, λοιμώξεις
                        </td>
                    </tr>           
                </tbody>
        </table>

        <p class="figure">Πίνακας 2. Τύποι δυσλειτουργίας της ουροδόχου κύστης</p>

        <h3>
        3.3.5.1 Αποτυχία αποθήκευσης (υπερδραστηριότητα της ουροδόχου κύστης)</h3>
        <p>
            Η υπερδραστηριότητα της ουροδόχου κύστης είναι το πιο γνωστό πρόβλημα της ΣΚΠ που γνωρίζουν οι περισσότεροι. Είναι ο πιο κοινός τύπος δυσλειτουργίας της ουροδόχου κύστης στη ΣΚΠ, με τη συχνότητα να κυμαίνεται από 26-50%. Τα συμπτώματα αυτής της δυσλειτουργίας περιλαμβάνουν την επιτακτική ανάγκη, τη συχνουρία, επιτακτική ακράτεια και νυκτουρία<sup>59</sup>. 
        </p>
        <p>
           Αυτό έχει ως αποτέλεσμα η ουροδόχος κύστη να έχει την τάση να συσπάται πολύ και μερικές φορές ανεξέλεγκτα. Στη χειρότερη περίπτωση, η ουροδόχος κύστη μοιάζει σαν να έχει “μία δική της ζωή”.
        </p>
        <p>
            Έπειτα από μερική μόνο πληρότητα της κύστης, το άτομο αισθάνεται την ανάγκη για επιτακτική ούρηση. Η ακράτεια μπορεί να συμβεί αν οι πιέσεις συστολής είναι πολύ υψηλές και το πρόβλημα γίνεται χειρότερο αν η κινητικότητα έχει επηρεαστεί και είναι δύσκολο να φτάσει στην τουαλέτα εγκαίρως.
        </p>
        <p>
           Ένα ακόμη χαρακτηριστικό της διταραγμένης εννεύρωσης της ουροδόχου κύστης είναι ότι η φυσιολογική χωρητικότητά της έχει μειωθεί, προκαλώντας έτσι συχνουρία. Αυτό αυξάνει τη συχνότητα του ούρησης  κάθε  3-5 ώρες (ανάλογα με το πόσο υγρά πίνει) , κάθε ώρα ή ακόμα και συχνότερα.
        </p>

        <h3>
        3.3.5.2 Αποτυχία εκκένωσης</h3>

        <p>
            Αυτός ο τύπος δυσλειτουργίας της ουροδόχου κύστης είναι λιγότερο συχνός (συχνότητα 19-40%), αλλά μπορεί να έχει πιο σοβαρές επιπλοκές από την αποτυχία αποθήκευσης. Τα συμπτώματα της αποτυχίας εκκένωσης  περιλαμβάνουν τη συχνουρία, τη νυκτουρία, κατακράτηση, ακράτεια από υπερπλήρωση και λοιμώξεις του ουροποιητικού συστήματος.
        </p>
        <p>
            Αν και πολλοί άνθρωποι με ΣΚΠ γνωρίζουν ότι η ουροδόχος κύστη τους δεν αδειάζει σωστά, κάποιοι άλλοι με το ίδιο πρόβλημα δεν το γνωρίζουν. Για πολλούς, η ανάγκη για άδειασμα της ουροδόχου κύστης  αμέσως μετά την ούρηση είναι η ένδειξη ότι η εκκένωση της ουροδόχου κύστης είναι ανεπαρκής. Έρευνες έχουν δείξει ότι αν οι άνθρωποι με ΣΚΠ πιστεύουν ότι η ουροδόχος κύστη τους δεν αδειάζει σωστά, τότε συνήθως έχουν δίκιο. Ωστόσο, από αυτούς που νόμιζαν ότι επιτυγχάνουν την 
            <a href="#" class="deepdive" rel="deepdivepopup5">πλήρη  εκκένωση</a>, 
            περίπου οι μισοί είχαν άδικο και εξεπλάγην με το πόσα ούρα βρισκόταν ακόμη μέσα στην κύστη<sup>60</sup>. 
        </p>

        <div id="deepdivepopup5" class="deepdivepopup">
            Το ατελές άδειασμα της ουροδόχου κύστης είναι το αποτέλεσμα δύο πραγμάτων που δεν λειτουργούν σωστά, που και τα δύο οφείλονται στη δυσλειτουργία του νωτιαίου μυελού<sup>61</sup>:
            <ul>
                <li><span>
                        <b>	δυσυνέργεια εξωστήρα-σφιγκτήρα:</b> ο μυς που περιβάλλει το σωλήνα εξόδου της ουροδόχου κύστης (σφιγκτήρας ουρήθρας) δεν χαλαρώνει όταν ο μυς της ουροδόχου κύστης συστέλλεται, αλλά αντίθετα συσπάται, προκαλώντας έτσι μία διακεκομμένη ροή.
                </span></li>
                <li><span>
                        αύξηση αντανακλαστικών του εξωστήρα μυ με ελάχιστα σταθερές συσπάσεις: τα νευρικά ερεθίσματα που φυσιολογικά  διατηρούν τις συσπάσεις του μυ της ουροδόχου κύστης μέχρι να αδειάσει τελείως, δεν κατεβαίνουν από το νωτιαίο μυελό.
                </span></li>
            </ul>
        </div>


        <h3>
            3.3.5.3 Συνδυασμός Αποτυχίας Αποθήκευσης και Αποτυχίας Εκκένωσης</h3>
        <p>
            Αυτό συμβαίνει στο 24-26% των ανθρώπων με δυσλειτουργία της ουροδόχου κύστης στη ΣΚΠ. Συχνά συνδέεται με δυσυνέργεια εξωστήρα-σφιγκτήρα. Τα συμπτώματα αυτού του τύπου της δυσλειτουργίας της ουροδόχου κύστης περιλαμβάνουν αυτά της αποτυχίας αποθήκευσης και της αποτυχίας εκκένωσης<sup>62</sup>. 
            Αν δεν αντιμετωπιστεί κατάλληλα, αυτή η κατάσταση μπορεί να οδηγήσει σε υποτροπιάζουσες λοιμώξεις του ουροποιητικού συστήματος, ουρητηρική παλινδρόμηση, υδρονέφρωση και σε ακραίες περιπτώσεις νεφρική ανεπάρκεια.
        </p>

        <a id="6" name="6"></a>
        <h3>
            3.3.6 Δυσλειτουργία Εντέρου</h3>
        <p>
            Τα προβλήματα του εντέρου είναι πολύ συχνά μεταξύ των ανθρώπων με ΣΚΠ, αν και γενικά δεν δημοσιοποιούνται και παραμελούνται<sup>59</sup>. 
            Ο Wiesel και οι συνεργάτες του<sup>63</sup> ανέφεραν ότι ο αριθμός δυσλειτουργίας του εντέρου σε ασθενής με ΣΚΠ είναι μεγαλύτερος από αυτό του γενικού πληθυσμού (μέχρι 70%)<sup>63</sup>. 
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/3_M2_ParkComorbidity_Photo.jpg" alt="A photo of a female about to enter a public convenience" 
                    title="Η φωτογραφία μιας γυναίκας που είναι έτοιμη να μπει σε ένα δημόσιο κτίριο" />
            </div>
        </div>

        <p>
            Η δυσλειτουργία του εντέρου δεν φαίνεται να συνδέεται με το βαθμό ανικανότητας• ωστόσο, συνδέεται με τη διάρκεια της ΣΚΠ<sup>64</sup>. Είναι μία πηγή σημαντικής συνεχούς δυσφορίας σε πολλούς ανθρώπους με ΣΚΠ<sup>63</sup>. 
        </p>
        <p>
            Για να ελέγξει κανείς τις δράσεις του εντέρου, είναι απαραίτητο να αναγνωρίζει την ανάγκη ή το
            <a href="#" class="deepdive" rel="deepdivepopup6">«αίσθημα για αφόδευση».</a>  
        </p>


        <div id="deepdivepopup6" class="deepdivepopup">
           Η επίγνωση του «αισθήματος για αφόδευση» συμβαίνει όταν τα κόπρανα κινούνται μέσα στο ορθό  προκαλώντας το να διασταλθεί και να στείλει μηνύματα μέσω των αισθητηριακών οδών της ανάγκης για κένωση. Σε αυτό το σημείο, οι λεπτές νευρικές απολήξεις του ορθού μπορούν να ξεχωρίσουν αν η αφόδευση είναι στερεή, υγρή ή αέρια.  
        </div>

        <p>        
           Ωστόσο, στη ΣΚΠ τα μηνύματα συχνά χάνονται ή δεν είναι ολοκληρωμένα, δημιουργώντας έτσι μία κατάσταση στην οποία μπορεί να είναι δύσκολη η διαφοροποίηση μεταξύ των αισθημάτων.
        </p>
        <p>
           Οι δύο κύριοι τύποι δυσλειτουργίας του εντέρου στη ΣΚΠ είναι η δυσκοιλιότητα και η ακράτεια κοπράνων, οι οποίοι μπορεί να συνυπάρχουν:
        </p>

        <h3>
        3.3.6.1 Δυσκοιλιότητα </h3>
        <p>
            <a href="#" class="deepdive" rel="deepdivepopup7">Η Δυσκοιλιότητα</a> ορίζεται ως δύο ή λιγότερες κινήσεις του εντέρου ανά εβδομάδα και/ή χρήση υπόθετων, καθαρτικών ή κλυσμάτων περισσότερο από μία φορά την εβδομάδα για την προώθηση της κινητικότητας του εντέρου. Εκτιμάται ότι στο γενικό πληθυσμό της Ευρώπης η μέση τιμή των αναφερόμενων ποσοστών δυσκοιλιότητας είναι 17,1%<sup>65</sup>. 
            Η δυσκοιλιότητα εμφανίζεται περίπου στο 36-53% των ατόμων με ΣΚΠ.
        </p>


        <div id="deepdivepopup7" class="deepdivepopup">
            Οι παράγοντες που οδηγούν στη δυσκοιλιότητα περιλαμβάνουν<sup>64</sup>:
            <ul>
                <li><span>νευρολογικές αλλαγές </span></li>
                <li><span>έλλειψη αίσθησης στην περιοχή του ορθού</span></li>
                <li><span>αποδυνάμωση κοιλιακών μυών</span></li>
                <li><span>έλλειψη κινητικότητας και άσκηση</span></li>
                <li><span>ανεπαρκής πρόσληψη υγρών </span></li>
                <li><span>φαρμακευτικές αγωγές, ειδικά αυτές που χρησιμοποιούνται για τη θεραπεία των συμπτωμάτων του ουροποιητικού συστήματος</span></li>
                <li><span>ανεπαρκής ρουτίνα εντέρου, ειδικά η έλλειψη μιας τακτικής και χαλαρωτικής ώρας για εκκένωση </span></li>
            </ul>
        </div>

        <h3>
        3.3.6.2 Ακράτεια κοπράνων </h3>

        <p>
            Η ακράτεια κοπράνων ορίζεται ως η ακούσια αποβολή των κοπράνων. Στα άτομα με ΣΚΠ, στο 25% συμβαίνει μία φορά την εβδομάδα και στο 51% λιγότερο από μία φορά το μήνα. Οι παράγοντες που συμβάλλουν στην ακράτεια κοπράνων συμπεριλαμβάνουν τη δυσκοιλιότητα που προκαλεί πρωκτική διάταση και υπερχείλιση, μειωμένη πρωκτική αίσθηση, δυσλειτουργία του σφιγκτήρα, συγκεκριμένες φαρμακευτικές αγωγές και διατροφή<sup>64</sup>.
        </p>

        <a id="7" name="7"></a>
        <h3>
            3.3.7 Σεξουαλικά προβλήματα </h3>
        <p>
            Η ιδιωτική και προσωπική φύση των θεμάτων που σχετίζονται με τη σεξουαλικότητα αποτελεί πρόκληση και για τους ανθρώπους με ΣΚΠ αλλά και για τους επαγγελματίες υγείας που τους φροντίζουν. Οι ασθενείς που παρουσιάζουν σεξουαλικά προβλήματα μπορεί να μη γνωρίζουν το μέγεθος στο οποίο αυτά μπορεί να οφείλονται στη ΣΚΠ• ενώ άλλοι μπορεί να ανησυχούν σχετικά με το πιθανό αντίκτυπο της ΣΚΠ στη σεξουαλικότητά τους.
        </p>
        <p>Έτσι, είναι σημαντικό για τους νοσηλευτές που δουλεύουν με άτομα που έχουν ΣΚΠ να μπορούν να είναι ενήμεροι για τις διάφορες ανάγκες των ασθενών για εκτίμηση, πληροφόρηση και διαβεβαίωση σχετικά με τη σεξουαλικότητά και τα σεξουαλικά ζητήματα.</p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/4_M2_AsianCoupleHug_Photo.jpg" alt="A photo of an Asian couple embracing" title="Η φωτογραφία ενός ζευγαριού ασιατικής καταγωγής που αγκαλιάζεται" />
            </div>
        </div>

        <p>
            Η συχνότητα της σεξουαλικής δυσλειτουργίας σε ανθρώπους με ΣΚΠ ποικίλει σημαντικά μεταξύ των διαφόρων αναφορών. Μία έρευνα το 2009 αναφέρει ότι επηρεάζεται το 50% με 90% των ανδρών και το 40% με 80% των γυναικών<sup>66</sup>. 
            Τα πιο συχνά αναφερόμενα συμπτώματα στις γυναίκες είναι η ανοργασμία ή υποργασμία, μειωμένη κολπική λίπανση και μειωμένη λίμπιντο και οι άνδρες πιο συχνά βιώνουν ανικανότητα ή στυτική δυσλειτουργία (ΣΔ),διαταραχές εκσπερμάτισης και/ή οργασμική δυσλειτουργία και μειωμένη λίμπιντο<sup>67,68</sup>.
        </p>
        <p>
            Το ποσοστό της σεξουαλικής δυσλειτουργίας είναι υψηλότερο στη ΣΚΠ από ότι σε άλλες χρόνιες ασθένειες και περίπου πέντε φορές υψηλότερο από ότι του γενικού πληθυσμού<sup>69,70</sup>. 
            Τέτοιες έρευνες συνήθως τείνουν να επικεντρώνονται στα φυσικά προβλήματα και το συνολικό αντίκτυπο μιας αλλαγής στη σεξουαλικότητα του ατόμου συχνά παραβλέπεται.
        </p>

        <div class="keypoint">
           Πολλές μελέτες δείχνουν ότι περίπου το 70% των ανθρώπων με ΣΚΠ βιώνουν αλλαγές στη σεξουαλική λειτουργία.
        </div>

        <p>
            Η σεξουαλική δυσλειτουργία σχετίζεται με την παρουσία άλλων αναπηριών, ειδικά τα συμπτώματα της ουροδόχου κύστης και του εντέρου, αισθητηριακές διαταραχές των γεννητικών οργάνων, αδυναμία πυελικού εδάφους και σπαστικότητα<sup>67</sup>. 
            Οι παράγοντες που σχετίζονται μπορούν να αναγνωριστούν ως “παράγοντες κινδύνου” και να προειδοποιήσουν το νοσηλευτή για την πιθανότητα της σεξουαλικής δυσλειτουργίας. Όπως και με τα άλλα συμπτώματα της ΣΚΠ, αυτά της σεξουαλικής δυσλειτουργίας μπορούν να υποτροπιάζουν και να υποχωρούν.
        </p>
        <p>
            Τα σεξουαλικά προβλήματα μπορούν να περιγραφούν ως πρωτογενή, δευτερογενή και τριτογενή<sup>71</sup>. Οι άνθρωποι με ΣΚΠ μπορεί να βιώνουν δυσλειτουργίες σε οποιαδήποτε από αυτές τις φάσεις.
        </p>

        <h3>
        3.3.7.1 Πρωτογενής Σεξουαλική Δυσλειτουργία </h3>

        <p>
            Η πρωτογενής σεξουαλική δυσλειτουργία εμφανίζεται ως αποτέλεσμα των απομυελινωτικών αλλοιώσεων στο νωτιαίο μυελό και στον εγκέφαλο που επηρεάζει άμεσα το σεξουαλικό συναίσθημα και/ή την ανταπόκριση. Τα παραδείγματα περιλαμβάνουν: 
        </p>

        <ul>            
            <li><span>μειωμένη ή απούσα λίμπιντο.</span></li>
            <li><span>αλλαγμένες αισθήσεις γεννητικών οργάνων ή παραισθησίες.</span></li>
            <li><span>μειωμένες ή απούσες αισθήσεις γεννητικών οργάνων.</span></li>
            <li><span>μειωμένη συχνότητα ή ένταση των οργασμών.</span></li>
            <li><span>στυτική δυσλειτουργία.</span></li>
            <li><span>μειωμένη κολπική λίπανση ή υπεραιμία κλειτορίδας.</span></li>
            <li><span>μειωμένος κολπικός μυϊκός τόνος.</span></li>
        </ul>
        
        <h3>3.3.7.2 Δευτερογενής Σεξουαλική Δυσλειτουργία </h3>

        <p>
           Η δευτερογενής σεξουαλική δυσλειτουργία σχετίζεται με τις αλλαγές στη σεξουαλική λειτουργία που είναι άμεσο αποτέλεσμα των άλλων συμπτωμάτων της ΣΚΠ ή των ιατρικών/ φαρμακολογικών παρεμβάσεων. 
        </p>
        <p>
            Τα ακόλουθα συμπτώματα μπορεί να εμπλέκονται με τη σεξουαλική έκφραση:
        </p>

        <ul>
            <li><span>κόπωση – παρεμβαίνει στο επίπεδο ενδιαφέροντος και δραστηριότητας και στην αυθορμητικότητα.</span></li>
            <li><span>σπαστικότητα – επηρεάζει την άνεση και την τοποθέτηση.</span></li>
            <li><span>αισθητηριακές παραισθησίες μη γεννητικών οργάνων – μειώνουν την άνεση και την ευχαρίστηση.</span></li>
            <li><span>αδυναμία – παρεμβαίνει στη σεξουαλική δραστηριότητα.</span></li>
            <li><span>πόνος – μειώνει τη σεξουαλική δραστηριότητα και την ευχαρίστηση.</span></li>
            <li><span>δυσλειτουργία ουροδόχου κύστης/εντέρου – προκαλεί άγχος και δυσφορία.</span></li>
            <li><span>τρόμος – παρεμβαίνει στη σεξουαλική δραστηριότητα.</span></li>
            <li><span>γνωστική δυσλειτουργία – επηρεάζει την προσοχή και τη ψυχογενή διέγερση.</span></li>
        </ul>

        <p>
            Οι ακόλουθες φαρμακευτικές αλλαγές μπορεί να σχετίζονται με τη σεξουαλική ανταπόκριση:
        </p>
        <ul>
            <li><span>Τα τρικυκλικά αντικαταθλιπτικά και οι εκλεκτικοί αναστολείς επαναπρόσληψης σεροτονίνης (SSRI’s) για την κατάθλιψη – μπορούν να αναστείλουν τη λίμπιντο και τον οργασμό.</span></li>
            <li><span>αντιχολινεργικές και αντιμουσκαρινικές φαρμακευτικές αγωγές – μειώνουν τη λίπανση του κόλπου.</span></li>
            <li><span>φαρμακευτικές αγωγές για τη σπαστικότητα – προκαλούν σημαντική κόπωση.</span></li>
            <li><span>Αντιεπιληπτικά φάρμακα που χρησιμοποιούνται για να μειώσουν τον πόνο ή τον τρόμο – προκαλούν σημαντική κόπωση. </span></li>
        </ul>

        <h3>
        3.3.7.3 Τριτογενής Σεξουαλική Δυσλειτουργία</h3>

        <p>
            Η τριτογενής σεξουαλική δυσλειτουργία σχετίζεται με ψυχολογικά, κοινωνικά και πολιτιστικά θέματα που εμπλέκονται με τα σεξουαλικά αισθήματα και/ή την ανταπόκριση. Για παράδειγμα:
        </p>

        <ul>   
            <li><span>«Οι άνθρωποι με αναπηρίες δεν είναι σεξουαλικά ελκυστικοί.»</span></li>
            <li><span>«Δεν μπορώ να είναι ταυτόχρονα και φροντιστής και εραστής.»</span></li>
            <li><span>«Αν δεν μου αρέσει πια ο εαυτός μου, πως να περιμένω από κάποιον να με βρει ελκυστικό/ή;»</span></li>
            <li><span>«Αυτό δεν είναι το ίδιο άτομο που παντρεύτηκα.»</span></li>
            <li><span>«Δεν με βρίσκει πια ελκυστικό/ή τώρα που είμαι βάρος.»</span></li>
            <li><span>«Με όλα αυτά που συμβαίνουν, το σεξ είναι το τελευταίο πράγμα που με νοιάζει.»</span></li>
        </ul>


        <p>
            Είναι σημαντικό να καθορίσουμε σε ποιον από αυτούς τους τομείς παρουσιάζεται το σεξουαλικό πρόβλημα. Η κλίμακα των πιθανών επεμβάσεων περιλαμβάνει (χωρίς να περιορίζει) αυτές που εμπλουτίζουν άμεσα τη σεξουαλική δραστηριότητα, τη φαρμακολογική διαχείριση των συμπτωμάτων της ΣΚΠ και την άμεση συμβουλευτική στην αυτοεικόνα ή στη βελτίωση των ικανοτήτων επικοινωνίας.
        </p>
        <p>
            Είναι επίσης σημαντικό να θυμόμαστε ότι η ΣΚΠ είναι μία κατάσταση νέων ανθρώπων που μπορεί να επιθυμούν να παραμείνουν σεξουαλικά πολύ ενεργοί. Είναι σημαντικό να σκεφτούμε ότι το επίπεδο της φυσικής λειτουργίας ή σχέσης δεν σχετίζεται με την επιθυμία για σεξουαλική ολοκλήρωση.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Ποιός θα ήταν ο σωστός τρόπος για να ξεκινήσει η συζήτηση σχετικά με δύσκολα/προσωπικά προβλήματα, όπως σεξουαλικά προβλήματα και προβλήματα της ουροδόχου κύστης, με ένα άτομο με ΣΚΠ;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Κάνοντας έναν άνθρωπο με ΣΚΠ να καταλάβει ότι τα προβλήματα με το έντερο, την ουροδόχο κύστη και τη σεξουαλική λειτουργία είναι μέρος της ΣΚΠ, είναι συχνά ένας ασφαλής τρόπος για να ξεκινήσει η συζήτηση. Βοηθάει πολύ να συζητήσετε το ρόλο που παίζει το νευρικό σύστημα σε κάθε μία από τις παραπάνω αναφερόμενες λειτουργίες και, αν είναι εφικτό, να παρουσιάσετε διαγράμματα για απεικόνιση. Κάνοντάς τους να γνωρίζουν ότι δεν είναι μόνοι τους και ότι στις περισσότερες περιπτώσεις υπάρχουν πολλοί τρόποι προσέγγισης αυτών των προβλημάτων, συχνά τους διώχνει το άγχος από την αρχή. Ο νοσηλευτής, ως στενός συνεργάτης του ασθενή και της οικογένειας, μπορεί να εξερευνήσει άλλα θέματα που σχετίζονται με τα συμπτώματα. Η γυναίκα ασθενής με σεξουαλική δυσλειτουργία μπορεί να αισθάνεται ότι δεν αξίζει να το συζητήσει, αλλά ακόμη και οι απλές αλλαγές, όπως το άδειασμα της ουροδόχου κύστης πριν την συνεύρεση και οι εναλλακτικές στάσεις, συχνά βοηθούν. Ο ασθενής που έχει μία σταθερή σχέση με το νοσηλευτή ΣΚΠ μπορεί να συζητήσει μαζί του και να προσεγγίσει το μερικές φορές πολύπλοκο πρόβλημα της διαχείρισης των συμπτωμάτων. 
            </p>
        </div>


        <a id="8" name="8"></a>
        <h3>
        3.3.8 Δυσκολίες λόγου</h3>

        <p>
            Σε φυσικό επίπεδο, η ΣΚΠ μπορεί να επηρεάσει την παραγωγή του λόγου, συνήθως με καθυστερήσεις στα μηνύματα που περνάνε από τις επηρεασμένες νευρικούς οδούς στους μύες που εμπλέκονται στην παραγωγή του λόγου. Τα 
            <a href="#" class="deepdive" rel="deepdivepopup8"> συμπτώματα </a>
            ποικίλλουν και συχνά σχετίζονται με τα επίπεδα κόπωσης και άγχους. Κάποιοι άνθρωποι με ΣΚΠ βιώνουν μία ήπια μείωση στη φωνή όταν είναι κουρασμένοι ή μία ελαφριά αδυναμία εξεύρεσης λόγου στο τέλος της ημέρας. Άλλοι βρίσκουν τις σκέψεις τους να τρέχουν πριν από τα λόγια<sup>43</sup>. 
        </p>
        <p>
            Οι διαταραχές του λόγου έχει αποδειχθεί ότι συνδέονται με τη σοβαρότητα της απομυελίνωσης και την προοδευτική  νόσο, αλλά όχι με τη διάρκεια της ασθένειας ή την ηλικία έναρξης  της ΣΚΠ<sup>72</sup>. 
            Η διαταραχή του λόγου δεν είναι συνηθισμένη στο αρχικό στάδιο της ΣΚΠ και τείνει να εμφανίζεται ως μεταγενέστερη εκδήλωση. Αρχικά, η διαταραχή του λόγου είναι ήπια και η σοβαρότητα αυξάνεται προοδευτικά με μεγαλύτερο βαθμό νευρολογικής συμμετοχής• είναι πιο έντονη σε άτομα στα οποία η εξέλιξη της νόσου εμπλέκει ολοένα και μεγαλύτερο αριθμό νευρολογικών συστημάτων.
        </p>

        <div id="deepdivepopup8" class="deepdivepopup">
            <p>Τα κύρια συμπτώματα των διαταραχών του λόγου στη ΣΚΠ είναι:</p>
             
             <p>
                <b>Ελαττωματική άρθρωση (δυσαρθρία)</b> <br />
               Ο λόγος μπορεί να είναι αργός και μπερδεμένος, με ασαφή φωνήεντα και σύμφωνα, ξαφνικές διακοπές ή υπερβολική διάρκεια των ήχων. Αυτές οι δυσκολίες προκαλούνται από τη βραδύτητα και την αργοπορία κινήσεων της γλώσσας και σε μικρότερο βαθμό από τις δυσκολίες που σχετίζονται με την κίνηση των χειλιών και του σαγονιού.
            </p>
            <p>
                <b>Ανωμαλίες φώνησης (δυσφωνία)</b><br />
                Υπάρχουν διαφορετικοί τύποι φωνητικών διαταραχών: σκληρότητα, ακούσιο ψιθύρισμα, βραχνάδα και τεταμένη πνιχτή φωνή. Η ένταση της φωνής μπορεί να είναι χαμηλή και να μειώνεται με την κόπωση. Σε κάποιες περιπτώσεις, το άτομο μπορεί να παράγει μόνο σύντομες δηλώσεις. Αυτές οι διαταραχές προκαλούνται από ανωμαλίες στην αναπνοή και το λαρυγγικό σύστημα. Η ανεπάρκεια στην αναπνοή  μπορεί να προκαλείται  από τον κακό έλεγχο αναπνοής και την έλλειψη ελέγχου  της αναπνοής στην ομιλία. Η ανεπάρκεια στο λαρυγγικό σύστημα μπορεί να προκαλείται από  υπερ- ή υπολειτουργία. Μερικές φορές η φωνή έχει μία υπερβολικά ρινική αντήχηση.
            </p>
            <p>
                <b>Ανώμαλη μελωδία φωνής (δυσπροσωδία)</b><br />
                Το άτομο με ΣΚΠ μπορεί να εμφανίσει προσωδιακές διαταραχές, όπως βραδύτητα ή υπερβολική ταχύτητα• φτωχή ή υπερβολική διακύμανση στον τόνο• και υπερβολική διακύμανση έντασης του ήχου. Αυτές οι διαταραχές προκαλούνται από το μειωμένο έλεγχο αναπνοής, από τη λαρυγγική δυσλειτουργία και τη δυσλειτουργία στην άρθρωση ή από το κακό συντονισμό μεταξύ αυτών των στοιχείων. 
             </p>
        </div>


        <p>        
            Είναι δύσκολο να καθοριστεί ο αριθμός των ανθρώπων που βιώνουν δυσκολίες λόγου και επικοινωνίας στη ΣΚΠ. Διάφορες μελέτες έχουν αναφέρει ποσοστά που κυμαίνονται από το 44% έως 77%. Σε μία μεγάλη ομάδα ασθενών με ΣΚΠ, ο Hertelius και οι συνεργάτες του<sup>74</sup> 
            διαπίστωσαν ότι το 62% της ομάδας ανέφερε προβλήματα στο λόγο και τη φωνή. Η διακύμανση της συχνότητας εξαρτάται από τη βαρύτητα, τη διάρκεια και το στάδιο της εξέλιξης της νόσου.
        </p>
        <p>
            Οι δυσαρθρίες συχνά συνδέονται με άλλα συμπτώματα που προκαλούνται από βλάβες εγκεφαλικών κυττάρων, όπως τρόμος κεφαλής και έλλειψη συντονισμού και ελέγχου της λεπτής κινητικότητας. Τα ακόλουθα συμπτώματα του λόγου αναφέρθηκαν με σειρά συχνότητας εμφάνισης:
        </p>

        <ul>       
            <li><span>μειωμένος έλεγχος της έντασης.</span></li>
            <li><span>τραχύτητα της φωνής. </span></li>
            <li><span>ελαττωματική άρθρωση.</span></li>
            <li><span>μειωμένη εμφατικότητα.</span></li>
            <li><span>μειωμένος έλεγχος τόνου. </span></li>
        </ul>

        
        <p>        
            Οι έρευνες για τις επιδράσεις της λογοθεραπείας  στους ασθενείς με ΣΚΠ δείχνουν ότι η θεραπεία μπορεί να είναι ευεργετική. Οι γενικές συμβουλές περιλαμβάνουν τη μείωση του  περιβαλλοντικού θορύβου πριν από την ομιλία, να λένε τις μισές λέξεις σε κάθε αναπνοή, να μιλάνε αργά και να κοιτάνε τους ακροατές όταν μιλούν. Οι παραδοσιακές ασκήσεις ομιλίας μπορεί να βοηθήσουν, αν το πρόβλημα είναι ήπιο (π.χ. ασκήσεις που βοηθούν στον έλεγχο της αναπνοής για την ένταση της φωνής).
        </p>

        <a id="9" name="9"></a>
        <h3>
        3.3.9 Δυσκολίες στην κατάποση</h3>
        <p>
            Αφού η ομιλία και η 
            <a href="#" class="deepdive" rel="deepdivepopup9"> κατάποση </a>
            μοιράζονται τις ίδιες ανατομικές δομές και κάποιους φυσιολογικούς μηχανισμούς, οι διαταραχές στην ομιλία συνδέονται με τις διαταραχές στην κατάποση.
        </p>

        <div id="deepdivepopup9" class="deepdivepopup" >
            <p>
                Η κατάποση είναι αναγνωρισμένη ως μία από τις πιο βασικές βιολογικές λειτουργίε. Η διαδικασία της κατάποσης  είναι περίπλοκη και αποτελείται από 3 φάσεις:
            </p>
            <ul>
                <li><span>Στοματική </span></li>
                <li><span>Φαρυγγική </span></li>
                <li><span>Οισοφαγική </span></li>
            </ul>
            <p>
                Οι στοματοφαρυγγικές φάσεις δεν διαρκούν περισσότερο από 1,5 δευτερόλεπτο, αλλά περιλαμβάνουν το συντονισμό τουλάχιστον 31 ομάδων ζευγών μυών<sup>73</sup>. 
                Οι διαταραχές στο νευρολογικό έλεγχο κατάποσης έχουν ως αποτέλεσμα τη δυσφαγία και μπορεί να οδηγήσουν σε δυνητικά σοβαρές επιπτώσεις στην αναπνευστική λειτουργία, τη διατροφή και την ποιότητα ζωής. 
            </p>
        </div>

        <p>            
           Οι διαταραχές στην κατάποση (δυσφαγία) έχουν αναφερθεί στο 34% των ασθενών με ΣΚΠ, με μία σημαντική συσχέτιση με τη              
            <a href="#" class="deepdive" rel="deepdivepopup10"> σοβαρότητα της ασθένειας</a>
            <sup>75,76</sup>. Οι διαταραχές συνήθως περιλαμβάνουν τις στοματικές και φαρυγγικές φάσεις κατάποσης, αν και έχει επίσης εντοπιστεί δυσλειτουργία του άνω οισοφαγικού σφιγκτήρα<sup>75</sup>. 
            Αυτό μπορεί να περιλαμβάνει δυσκολία στο μάσημα, αποθήκευση φαγητού στο μάγουλο, να τρέχουν τα ροφήματα από το στόμα και επεισόδια με βήχα/πνιγμό όταν τρώνε ή πίνουν. Δεν είναι ασυνήθιστο για τους ανθρώπους με ΣΚΠ να αρνούνται ότι έχουν δυσκολίες κατάποσης, ακόμη και όταν μέλη της οικογένειας αναφέρουν τις ανησυχίες τους. 
        </p>

        <div id="deepdivepopup10" class="deepdivepopup" >
            Μία πρόσφατη μελέτη  έδειξε ότι οι άνθρωποι με ΣΚΠ και δυσφαγία έχουν σημαντικά μεγαλύτερη διάρκεια της νόσου (p=0,031) και περισσότερες νευρολογικές διαταραχές στο παρεγκεφαλιδικό λειτουργικό σύστημα (p=0,04) συγκριτικά με τους ασθενείς χωρίς δυσφαγία. Η δυσφαγία είναι σημαντικά πιο διαδεδομένη σε ανθρώπους με μεγαλύτερη νευρολογική ανικανότητα, σύμφωνα με τη βαθμολογία της κλίμακας EDSS (P=0,04). Αυτά τα αποτελέσματα τονίζουν το πόσο σημαντική είναι η αξιολόγηση και η διαχείριση της λειτουργίας κατάποσης σε ανθρώπους με ΣΚΠ, ιδιαίτερα σε αυτούς που έχουν υψηλή βαθμολογία στην EDSS, πιο σοβαρή παρεγκεφαλιδική δυσλειτουργία και μεγαλύτερη διάρκεια της νόσου. 
        </div>


        <p>        
            Οι αναφορές από τους ασθενείς για τα προβλήματα μασήματος και κατάποσης γενικά αυξάνονται καθώς εξελίσσεται η ΣΚΠ• η συχνότητα εμφάνισης αυτών των προβλημάτων είναι 65% στους ασθενείς με πιο σοβαρή αναπηρία<sup>78</sup>. 
            Ανάλογα με τη θέση και την έκταση της απομυελίνωσης, οι διαταραχές κατάποσης μπορεί να υποτροπιάσουν και να υποχωρήσουν παράλληλα με τις εξάρσεις της ΣΚΠ.
        </p>
        <p>
            Ένας λογοθεραπευτής θα είναι σε θέση να αξιολογήσει την επάρκεια της κατάποσης μέσω του εγχειριδίου αξιολόγησης και της βιντεοακτινοσκόπησης. Μετά την αξιολόγηση, ο θεραπευτής θα παρέχει συμβουλές σχετικά με τη στάση του σώματος, την ποσότητα και τη ρευστότητα των τροφών, και το περιβάλλον του φαγητού. Εάν η κατάποση δεν θεωρηθεί ασφαλής και αναπτυχθούν υποτροπιάζουσες λοιμώξεις από εισρόφηση ή έντονη απώλεια βάρους, τότε θα πρέπει να συστήνονται εναλλακτικοί τρόποι σίτισης, π.χ., ρινογαστρική σίτιση ή σίτιση διαδερμικής ενδοσκοπικής γαστροστομίας (PEG).
        </p>

        <h3>

        <a id="10" name="10"></a>
        3.3.10 Διανοητική λειτουργία </h3>
        <p>
            Τα γνωστικά προβλήματα μπορούν να προκύψουν από νωρίς στην πορεία της ΣΚΠ, αν και όσο μεγαλύτερη είναι η διάρκεια της νόσου και η σοβαρότητα, τόσο πιο πιθανό είναι να υπάρχουν γνωστικά προβλήματα. Όπως και με τα σωματικά συμπτώματα, η ΣΚΠ ενδέχεται να επηρεάσει κάποιες γνωστικές λειτουργίες, ενώ άλλες να έχουν μείνει ανέπαφες. Τα γνωστικά συμπτώματα μπορεί να επιδεινωθούν κατά τη διάρκεια της υποτροπής και να βελτιωθούν κατά τη διάρκεια της ύφεσης, αλλά πιο συχνά τα γνωστικά συμπτώματα αναπτύσσονται αργά και σταδιακά.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/5_M2_WomanLookingDown_Photo.jpg" alt="A photo of a female looking down" title="Η φωτογραφία μιας γυναίκας που κοιτάει προς τα κάτω"/>
            </div>
        </div>

        <p>
            Περίπου το 50% των ατόμων με ΣΚΠ αναπτύσσει σημαντικές γνωστικές ανεπάρκειες<sup>79-81</sup>. Στο 5-10%, οι γνωστικές διαταραχές επηρεάζουν σημαντικά τις καθημερινές δραστηριότητες, αλλά πολύ σπάνια απαιτείται ιδρυματική περίθαλψη. Οι γνωστικές διαταραχές μπορεί να συμβούν σε ασθενείς με μικρή σωματική αναπηρία και είναι ένας ανεξάρτητος προγνωστικός παράγοντας της μετέπειτα δυσλειτουργίας στην εργασία και την κοινωνική διαμόρφωση<sup>82</sup>. 
            Μπορεί να προκαλέσει δυσκολίες στη διατήρηση της απασχόλησης, την άσκηση των δραστηριοτήτων της καθημερινής ζωής και τη διατήρηση της φαρμακευτικής αγωγής• οι γνωστικές διαταραχές εμπλέκονται με τις κοινωνικές αλληλεπιδράσεις, δυσχεραίνουν τις οικογενειακές σχέσεις και προκαλούν σημαντική συναισθηματική δυσφορία<sup>83</sup>. 
        </p>

        <div class="keypoint">
            Περίπου το 50% των ανθρώπων με ΣΚΠ αναπτύσσει σημαντικές γνωστικές ανεπάρκειες. 
        </div>

        <p>        
            Οι γνωστικές διαταραχές παραμένουν σχετικά ήπιες για τους περισσότερους ανθρώπους με ΣΚΠ<sup>84</sup>, αλλά σε ένα μικρό ποσοστό (περίπου 10%) προχωράνε περαιτέρω και μοιάζουν με μια μορφή υποφλοιώδης άνοιας<sup>85</sup>. 
            Η γνωστική δυσλειτουργία τείνει να χειροτερεύει πολύ σταδιακά και σε ένα απρόβλεπτο ρυθμό για πολλά χρόνια. Ο ρυθμός επιβάρυνσης εξαρτάται σε μεγάλο βαθμό από το βαθμό δραστηριότητας της νόσου στον εγκέφαλο.
        </p>
        <p>
            Ορισμένες γνωστικές λειτουργίες είναι πιο πιθανό να επηρεαστούν πιο πολύ από άλλες στα άτομα με ΣΚΠ. Αυτές περιλαμβάνουν την 
            <a href="#" class="deepdive" rel="deepdivepopup11"> πρόσφατη μνήμη,</a> την 
            <a href="#" class="deepdive" rel="deepdivepopup12"> προσοχή και τη συγκέντρωση,</a> την 
            <a href="#" class="deepdive" rel="deepdivepopup13"> επεξεργασία πληροφοριών,</a> τις
            <a href="#" class="deepdive" rel="deepdivepopup14"> εκτελεστικές λειτουργίες</a>
            (όπως ο σχεδιασμός και η επίλυση προβλημάτων), τις
            <a href="#" class="deepdive" rel="deepdivepopup15"> οπτικοχωρικές λειτουργίες</a>
            και την ευφράδεια<sup>86,87</sup>. Η γενική βούληση, η μακροπρόθεσμη μνήμη, οι δεξιότητες λόγου και η κατανόηση κειμένων είναι πιο πιθανό να παραμείνουν άθικτες. Οι γενικές λειτουργίες της γλώσσας, οι καθημερινές κοινωνικές δεξιότητες και ο προσανατολισμός σε άτομα, τόπο και χρόνο σπάνια επηρεάζονται σημαντικά στη ΣΚΠ (ακόμα και όταν η γνωστική εξασθένηση γίνεται σοβαρή), αν και σε κάποιο βαθμό η μέτρια δυσκολία της εξεύρεσης γραμμάτων είναι συχνή<sup>82</sup>.
        </p>

        <div id="deepdivepopup11" class="deepdivepopup">
            Οι διαταραχές <b>μνήμης</b> είναι ίσως το πιο συχνό γνωστικό πρόβλημα που βιώνουν οι ασθενείς με ΣΚΠ. Πέρα από τις προφανείς δυσκολίες που παρουσιάζονται , η απώλεια μνήμης έχει επίσης επιπτώσεις όσον αφορά την εκμάθηση νέων δεξιοτήτων. 
        </div>
        <div id="deepdivepopup12" class="deepdivepopup">
            Η απώλεια <b>προσοχής και συγκέντρωσης</b> μπορεί επίσης να προκαλέσει προβλήματα, ειδικά όταν η προσοχή πρέπει να μοιρασθεί μεταξύ διάφορων πραγμάτων.
        </div>
        <div id="deepdivepopup13" class="deepdivepopup">
            <b>Η ικανότητα σκέψης και κρίσης</b> συμπεριλαμβανομένης της εκμάθησης νέων πραγμάτων, την επίλυση προβλημάτων και τη ρύθμιση συμπεριφοράς, μπορούν επίσης να επηρεαστούν, αλλά λόγω της λεπτής φύσης του συλλογισμού, αυτό το πρόβλημα συχνά δεν είναι φανερό.
        </div>
        <div id="deepdivepopup14" class="deepdivepopup">
            <b>Η ταχύτητα επεξεργασίας των πληροφοριών </b>, μπορεί να επηρεαστεί. Αυτό γίνεται ιδιαίτερα ευδιάκριτο, όταν οι άνθρωποι πρέπει να διαχειριστούν πληροφορίες που προέρχονται από διαφορετικές κατευθύνσεις.
        </div>
        <div id="deepdivepopup15" class="deepdivepopup">
            Στην <b>Οπτικο-χωρική αντίληψη</b> δημιουργούνται επίσης μερικές φορές διαταραχές. Στις γνωστικές λειτουργίες οι οποίες είναι λιγότερο πιθανό να επηρεαστούν από τη ΣΚΠ περιλαμβάνονται η γλώσσα, η απομακρυσμένη γνώση, «παλαιά γνώση», οι κινητικές δεξιότητες που είχε μάθει πριν (π.χ. ποδήλατο) και οι μακροπρόθεσμες αυτόματες κοινωνικές δεξιότητες. 
        </div>

        <p>
           Υπάρχει μία ευρεία κλίμακα ατομικών διαφορών σε ό,τι αφορά τις  γνωστικές διαταραχές. Πολλοί άνθρωποι με ΣΚΠ δεν έχουν καμία. Άλλοι μπορεί να εμφανίσουν ανεπάρκεια σε μία μόνο περιοχή• ενώ άλλοι μπορεί να παρουσιάσουν ένα συνδυασμό διαταραχών από διάφορα γνωστικά πεδία.  Ακόμη και η ήπια γνωστική διαταραχή μπορεί να έχει σημαντική επίδραση στην ικανότητα των ασθενών να
            <a href="#" class="deepdive" rel="deepdivepopup16"> λειτουργούν στην καθημερινή τους ζωή</a>.
        </p>

        <div id="deepdivepopup16" class="deepdivepopup">
            <p>    
               Η σημαντική επιβράδυνση της ταχύτητας επεξεργασίας των πληροφοριών έχει συνδεθεί με τον αυξημένο κίνδυνο αυτοκινητιστικών δυστυχημάτων, καθώς επίσης και με μεγαλύτερο κίνδυνο παρεξήγησης αυτών που έχουν ειπωθεί, το οποίο με τη σειρά του μπορεί να οδηγήσει στην αύξηση των διαπροσωπικών συγκρούσεων.
            </p>
            <p>
                Ακόμη και η ελαφρώς μειωμένη ικανότητα επίλυσης προβλημάτων και οι επηρρεασμένες οργανωτικές ικανότητες μπορεί να έχουν μεγάλο αντίκτυπο στην ικανότητα των ασθενών να χειρίζονται με επιτυχία πολλαπλές ανταγωνιστικές καθημερινές απαιτήσεις , όπως τη διατήρηση μιας εργασίας, τη συμμετοχή στις εξωσχολικές δραστηριότητες των παιδιών τους και την αυτο-φροντίδα τους, που θα μπορούσαν να χρειάζονται  προγραμματισμένα διαλείμματα λόγω κόπωσης ή για να πάνε στη τουαλέτα. 


            </p>
        </div>
        <p>
            Ως εκ τούτου, η αξιολόγηση της γνωστικής λειτουργίας θα πρέπει να είναι μέρος της συνεχούς νευρολογικής και νοσηλευτικής εκτίμησης των ατόμων με ΣΚΠ<sup>88</sup>.
        </p>
        <p>
           Τα κινητικά και αισθητηριακά συμπτώματα και τα συμπτώματα της κόπωσης, μπορούν επίσης να επηρεάζουν τη γνωστική λειτουργία ενός ατόμου. Έτσι, αυτά τα συμπτώματα πρέπει να ληφθούν υπόψη, κατά την αξιολόγηση της γνωστικής διαταραχής. Η συναισθηματική κατάσταση μπορεί επίσης να επηρεάσει τη γνωστική λειτουργία ενός ατόμου<sup>89</sup>.
        </p>

        <h3>

        <a id="11" name="11"></a>
        3.3.11 Σπαστικότητα</h3>

        <p>
            Η σπαστικότητα επηρεάζει περίπου τα τρία τέταρτα των ατόμων με ΣΚΠ. Σε μια έρευνα, το ένα τρίτο των ατόμων με ΣΚΠ ανέφεραν τη σπαστικότητα ως είτε μέτριο ή το χειρότερο σύμπτωμα που βιώνουν σε καθημερινή βάση<sup>91</sup>. 
            Η σοβαρότητα της σπαστικότητας σχετιζόταν με τη διάρκεια της ΣΚΠ, τη σοβαρότητα της αναπηρίας, τον αριθμό των υποτροπών και την επιδείνωση των συμπτωμάτων κατά τους τελευταίους μήνες<sup>91</sup>. 
            Η σπαστικότητα επηρεάζει αρνητικά τις καθημερινές δραστηριότητες σε ποσοστό έως και 44% των ασθενών<sup>32</sup>. Μπορεί να επιδεινώσει τις δυσκολίες στο βάδισμα, την ποιότητα της ζωής (ΠΖ) και τη δυσλειτουργία του εντέρου ή της ουροδόχου κύστης<sup>32,92</sup>. 
        </p>

        <div class="keypoint">
            Η σπαστικότητα επηρεάζει περίπου τα τρία τέταρτα των ατόμων με ΣΚΠ.
        </div>

        <p>
            <a href="#" class="deepdive" rel="deepdivepopup17">Η Σπαστικότητα</a>
            είναι ένα μέρος του συνδρόμου του ανώτερου κινητικού νευρώνα που εμφανίζεται ως αποτέλεσμα της βλάβης που έχει δημιουργηθεί σε οποιοδήποτε μέρος του ΚΝΣ, συμπεριλαμβανομένου του νωτιαίου μυελού. Υπάρχει μία σειρά από συνέπειες, οι οποίες μπορούν να περιέχουν θετικά και αρνητικά συμπτώματα• οι περισσότεροι άνθρωποι θα παρουσιάσουν ένα συνδυασμό και των δύο<sup>93</sup>.
        </p>

        <div id="deepdivepopup17" class="deepdivepopup">        
            <b>Γιατί συμβαίνει η σπαστικότητα? </b>
            <p>
                Ο έλεγχος και η ρύθμιση της φυσιολογικής δραστηριότητας των σκελετικών μυών περιλαμβάνει ένα πολύπλοκο συνδυασμό των κατιουσών κινητικών εντολών, αντανακλαστικών και αισθητηριακών ανατροφοδοτήσεων και από τον εγκέφαλο, αλλά και από το νωτιαίο μυελό και από την περιφερική αίσθηση. Κατά τη φυσιολογική κίνηση, οι επιρροές από τον εγκεφαλικό φλοιό, τα βασικά γάγγλια, το θάλαμο και την παρεγκεφαλίδα, ταξιδεύουν μέσω των άνω κινητικών νευρώνων, προσαρμόζουν, ενισχύουν και ρυθμίζουν τους κάτω κινητικούς νευρώνες, οι οποίοι συνδέονται απευθείας μέσω των περιφερικών νευρών με τους  μυες  για να δημιουργήσουν μία ομαλή, συντονισμένη δραστηριότητα του μυ και τη συντήρηση της στάσης του σώματος.

            </p>
            <p>
                Με απλά λόγια, η σπαστικότητα συμβαίνει όταν υπάρχει βλάβη σε αυτές τις κατιούσες οδούς των ανώτερων κινητικών νευρώνων (π.χ. μια πλάκα ΣΚΠ). Αυτό διακόπτει τη ρύθμιση του νωτιαίου μυελού και τη δραστηριότητα του κκατώτερου κινητικού νευρώνα. Αυτό μπορεί να οδηγήσει σε αυξημένη δραστηριότητα του κατώτερου κινητικού νευρώνα με επακόλουθη αύξηση της  μυϊκής δραστηριότητας σε απάντηση στα περιφερικά ερεθίσματα (π.χ. τη τάση των μυών, τις λοίμωξεις του ουροποιητικού συστήματος ή τα έλκη από πίεση)<sup>94</sup>.
            </p>
        </div>

        <p>        
            Η σπαστικότητα περιλαμβάνει ενεργούς μυϊκούς σπασμούς, μυϊκό σφίξιμο, δυσκαμψία, ανελαστικότητα και αδυναμία. Η μυϊκή αδυναμία είναι ένα συχνό σύμπτωμα που εμφανίζεται πρώτα στη ΣΚΠ και η σπαστικότητα συνδυάζεται συχνά με αδυναμία. Η ζάλη, ο ίλιγγος και το μούδιασμα μπορούν επίσης να συμβούν στη ΣΚΠ και να παρεμποδίζουν την κινητικότητα<sup>32</sup>. 
            Η σπαστικότητα μπορεί να μειώσει το εύρος της κίνησης, να δυσχεραίνει την έναρξη ή τη παύση μιας κίνησης, να προκαλέσει πόνο, επιτείνει τη κόπωση και να προκαλέσει πτώσεις. Είναι μια σημαντική αιτία αναπηρίας στα κάτω άκρα. Τα άτομα με ΣΚΠ ενδέχεται να παρατηρήσουν ότι ορισμένες κινήσεις συνοδεύονται από αυξανόμενη δυσκαμψία. Αυτό συχνά συμβαίνει το πρωί, αφού έχουν καθίσει για κάποιο χρονικό διάστημα• οι κράμπες βελτιώνονται μετά από κάποια λεπτά. Επιπλέον, μπορούν να συμβούν αυθόρμητα τραντάγματα ή συσπάσεις των άκρων<sup>1</sup>.
        </p>        

        <h3>3.3.11.1 Συνέπειες της Σπαστικότητας </h3>
        <p>
            Η σπαστικότητα δεν προκαλεί πάντα δυσφορία ή ενόχληση στους ανθρώπους με ΣΚΠ. Η μυϊκή δυσκαμψία μπορεί σε μερικές περιπτώσεις να αντισταθμίσει την αδυναμία 
            και μπορεί να βοηθήσει τη δραστηριότητα που διαφορετικά δεν θα ήταν δυνατή, καθώς επίσης βοηθάει σε ορισμένα στοιχεία στη φυσιοθεραπεία<sup>95</sup>. 
           Ωστόσο, στις περισσότερες περιπτώσεις η σπαστικότητα  προκαλεί προβλήματα. Η αυξημένη ακαμψία των μυών καταναλώνει πολλή ενέργεια, μπορεί να παρεμποδίσει το συντονισμό και να επιδεινώσει άλλα συμπτώματα της ΣΚΠ, όπως η κόπωση. 
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/6_M2_CoupleBackWalk_Photo.jpg" alt="A photo of a couple walking away from the camera. The female is using a walking stick 
                    as a mobility aid" title="Η φωτογραφία ενός ζευγαριού  που απομακρύνεται από τη κάμερα. Η γυναίκα χρησιμοποιεί ένα μπαστούνι ως  βοήθημα για να περπατήσει" />
            </div>
        </div>

        <p>
            Η σπαστικότητα μπορεί να επηρεάσει τη σωματική δραστηριότητα, όπως το περπάτημα, τη μεταφορά, το να σηκώνει κανείς αντικείμενα, το πλύσιμο, το ντύσιμο και τη σεξουαλική δραστηριότητα. Μπορεί επίσης να έχει συναισθηματικές επιδράσεις, όπως για παράδειγμα στη διάθεση, την αυτοεικόνα και στα κίνητρα/κινητοποίηση<sup>96-98</sup>. 
            Η ασφάλεια του να κάθεται και να ξαπλώνει, μπορεί επίσης να τεθεί σε κίνδυνο λόγω των σπασμών ή της συνεχούς κακής στάσης, η οποία μπορεί να οδηγήσει στην ανάπτυξη των συγκάμψεων. Αυτό μπορεί να οδηγήσει ακόμα και σε περιορισμό της κοινωνικότητας και τη κοινωνική απομόνωση. Έτσι, η θεραπεία για τη σπαστικότητα πρέπει να επιλέγεται προσεκτικά και να επανεξετάζεται κατά διαστήματα προκειμένου να ανταποκρίνεται στους στόχους του ατόμου, και να προωθείται και να διατηρείται η λειτουργικότητα του.
        </p>

        <a id="12" name="12"></a>
        <h3>        
            3.3.12 Πόνος </h3>
        <p>            
            Ο πόνος είναι ένα κοινό σύμπτωμα στα άτομα με ΣΚΠ. Μελέτες αναφέρουν τη παρουσία του σε ποσοστά από 30% έως 90%<sup>99-101</sup>, 
            και είναι συχνά ένα από τα συμπτώματα εμφάνισης της νόσου. Ο πόνος στη ΣΚΠ  σχετίζεται τόσο με το άγχος όσο και με την κατάθλιψη, ενώ μπορεί να επηρεάσει όλες τις πτυχές της λειτουργικότητας  και της σωματικής και ψυχικής ΠΖ (Ποιότητα Ζωής)<sup>32</sup>. 
           Σχεδόν το ήμισυ των ασθενών με σκλήρυνση κατά πλάκας και πόνο αναφέρουν ότι ο πόνος επηρεάζει τις κοινωνικές τους δραστηριότητες, την εργασία ή τον ύπνο.
        </p>

        <div class="keypoint">
            Ο πόνος είναι ένα κοινό σύμπτωμα στα άτομα με ΣΚΠ. Μελέτες αναφέρουν ποσοστά εμφάνισής του που κυμαίνονται από 30% έως 90%.
        </div>

        <p>
            Ο πόνος μπορεί να είναι δύσκολο να αντιμετωπιστεί και όσοι τον βιώνουν μπορεί επίσης να είναι πιο επιρρεπείς σε προβλήματα ψυχικής υγείας. Ο πόνος μπορεί να οδηγήσει σε κατάθλιψη, η οποία με τη σειρά της μπορεί να επηρεάζει την εμπειρία του πόνου. Ο πόνος που βιώνουν τα άτομα με σκλήρυνση κατά πλάκας μπορεί να είναι είτε πρωτογενής, ως άμεσο αποτέλεσμα της βλάβης των νεύρων, ή δευτερογενής, λόγω αναπηρίας, για παράδειγμα, πόνος χαμηλά στην πλάτη από παρατεταμένη χρήση αναπηρικής καρέκλας ή κακής στάσης του σώματος<sup>43</sup>.
        </p>


        <p>
            Μια συστηματική ανασκόπηση του πόνου στη ΣΚΠ έκανε τη διάκριση μεταξύ τεσσάρων διαφορετικών κατηγοριών πόνου:
        </p>
        <ul>
            <li><span>συνεχής κεντρικός νευροπαθητικός πόνος (π.χ. δυσαισθητικός πόνος στα άκρα).</span></li>
            <li><span>διαλέιπων κεντρικός νευροπαθητικός πόνος (π.χ. νευραλγία τριδύμου, σημείο Lhermitte).</span></li>
            <li><span>μυοσκελετικός πόνος (π.χ., πόνος χαμηλά στην πλάτη, μυϊκοί σπασμοί ή πόνος λόγω τονικών συσπάσεων).</span></li>
            <li><span>μικτός νευροπαθητικός και μη νευροπαθητικός πόνος (π.χ. πονοκέφαλος).</span></li>
        </ul>

        <p>
            Μία πρόσθετη πηγή πόνου είναι οι φαρμακευτικές θεραπείες για τη ΣΚΠ, ο οποίος αν και δεν είναι σοβαρός, μπορεί να μειώσει τη συμμόρφωση με τη θεραπεία<sup>102</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M2_BaletComorbidity1_Photo.jpg" alt="A photo of a female sitting on a chair holding her calf" title="Η φωτογραφία μιας γυναίκας που κάθεται σε μια καρέκλα και κρατάει το μοσχαράκι της"/>
            </div>
        </div>
        <h3>
        3.3.12.1 Νευροπαθητικός Πόνος </h3>
        <p>
            Ο νευροπαθητικός πόνος, ή «νευρόπονος», συνήθως περιγράφεται ως κάψιμο, σουβλιά, μυρμήγκιασμα, μαχαιριά ή/και υπερευαισθησία. Τα άτομα με ΣΚΠ συχνά βιώνουν νευροπαθητικούς πόνους λόγω της απομυελίνωσης των νεύρων και των πλακών στον εγκέφαλο και το νωτιαίο μυελό. Ένα παράδειγμα αυτού είναι η νευραλγία του τριδύμου, ένας έντονος πόνος του προσώπου, που εμφανίζεται 300 φορές πιο συχνά σε ασθενείς με ΣΚΠ σε σχέση με το γενικό πληθυσμό. Σε ακραίες περιπτώσεις, μπορεί να χρειαστεί χειρουργική επέμβαση για να ανακουφίσει τον πόνο της νευραλγίας του τριδύμου, αλλά αυτό μπορεί να αφήσει μούδιασμα στο πρόσωπο. Το σημείο Lhermitte είναι ένα άλλο παράδειγμα νευροπαθητικού πόνου που συχνά προκαλείται από την κίνηση της κεφαλής και αποδίδεται σε απομυελίνωση της αυχενικής περιοχής.
        </p>
        <h3>
            3.3.12.2 Αλγαισθητικός Πόνος </h3>

        <p>            
            Μυοσκελετικός ή Αλγαισθητικός πόνος είναι ο τύπος του πόνου που βιώνεται όταν επέρχεται  βλάβη σε μύες, τένοντες, συνδέσμους και μαλακούς ιστούς. Μυϊκοί σπασμοί και σπαστικότητα, κοινά συμπτώματα της σκλήρυνσης κατά πλάκας, μπορεί επίσης να είναι μια πηγή αλγαισθητικού πόνου. Πολλοί άνθρωποι με ΣΚΠ βιώνουν πόνο χαμηλά στην πλάτη, ειδικά εάν η ακινησία ή η κόπωση σημαίνει ότι παραμένουν καθιστοί για μεγάλο χρονικό διάστημα. Η καθιστή στάση προκαλεί στο κάτω μέρος της πλάτης μεγαλύτερη πίεση από ό, τι όταν είναι κανείς όρθιος και τα νεύρα μπορεί εύκολα να συμπιεστούν. Ομοίως, η μεταβολή της βάδισης μπορεί να προκαλέσει ασυνήθιστες πιέσεις στους δίσκους μεταξύ των σπονδύλων. Αυτή η πίεση μπορεί να προκαλέσει βλάβη στους δίσκους, με αποτέλεσμα την παγίδευση των νεύρων, η οποία οδηγεί σε πόνο σε όποιο μέρος του σώματος εξυπηρετείται από αυτά τα νεύρα. Συνδεσμική βλάβη μπορεί επίσης να εμφανιστεί στη ΣΚΠ λόγω της υπερέκτασης του γονάτου κατά το περπάτημα. Η επακόλουθη διόγκωση του γόνατος μπορεί να προκαλέσει σημαντικό πόνο<sup>101</sup>.
        </p>

        <a id="13" name="13"></a>
        <h3>
            3.3.13 Διαταραγμένη Κινητικότητα και Ισορροπία  </h3>
        <p>
            Η κινητικότητα μπορεί να οριστεί ως η ικανότητα να κινείται κανείς ελεύθερα: περιλαμβάνει το να μπορεί κανείς να ξαπλώνει, να σηκώνεται από το κρεβάτι, να κάθεται και να σηκώνεται από καρέκλες, να ανεβοκατεβαίνει σκάλες και ανηφόρες, να πηγαίνει στα καταστήματα και να χρησιμοποιεί τη δημόσια συγκοινωνία. Μπορεί επίσης να περιλαμβάνει την αντοχή - μερικοί άνθρωποι με σκλήρυνση κατά πλάκας μπορεί να διατηρήσουν την ικανότητα να περπατούν, αλλά μπορεί να το κάνουν μόνο για μικρή απόσταση.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
            <img src="images/8_M2_ParkLead1_Photo.jpg" alt="A photo of a female and young child playing together on a see-saw" title="Η φωτογραφία μιας γυναίκας και ενός μικρού παιδιού που παίζουν μαζί τραμπάλα"/>
            </div>
        </div>

        <p>
           Η κινητικότητα είναι μειωμένη σε έως και 90% των ατόμων με ΣΚΠ<sup>32</sup>. Η μειωμένη κινητικότητα επηρεάζει τη λειτουργική δραστηριότητα, την απασχόληση, την ανεξαρτησία και τα σωματικά και ψυχικά συστατικά της ΠΖ (Ποιότητας Ζωής)<sup>32</sup>. 
            Αρκετές μελέτες έχουν δείξει τη σημασία της κινητικότητας για την παραγωγικότητα και την απασχόληση. Η κινητικότητα και η λειτουργία των χεριών είναι οι δύο μεγαλύτεροι προγνωστικοί παράγοντες της απόσυρσης από την εργασιακή ζωή. Από τους παράγοντες που επηρεάζουν την ΠΖ σε μια ομάδα ασθενών με σκλήρυνση κατά πλάκας, το 65% έδωσε στην κινητικότητα την υψηλότερη προτεραιότητα<sup>32</sup>. 
            Σε μια άλλη έρευνα, το 70% των ατόμων με ΣΚΠ και μειωμένη ικανότητα βάδισης ανέφερε ότι ήταν η μεγαλύτερη πρόκληση που σχετίζεται με την ΣΚΠ<sup>104</sup>. 
           Ο φόβος του ασθενούς για πιθανή
            <a href="#" class="deepdive" rel="deepdivepopup18">πτώση</a> αυξάνει την κοινωνική απομόνωση.
        </p>

        <div class="keypoint">
            Η κινητικότητα είναι μειωμένη σε ποσοστό έως 90% σε άτομα με ΣΚΠ. 
        </div>

        <div id="deepdivepopup18" class="deepdivepopup">
             Οι άνθρωποι με ΣΚΠ που φοβούνται την πτώση μπορεί να έχουν μειωμένη φυσική δραστηριότητα, πράγμα που μπορεί να μειώσει τη δύναμη, την αντοχή και το εύρος των κινήσεων<sup>105</sup>.  
            Αυτό μπορεί στη συνέχεια να αυξήσει τον κίνδυνο της πτώσης και μπορεί να οδηγήσει σε περαιτέρω αύξηση των ιατρικών εξόδων.  
        </div>

        <p>
            Προβλήματα στο βάδισμα μπορούν να εμφανιστούν οποιαδήποτε στιγμή, κατά τη διάρκεια της νόσου. Δεκαπέντε χρόνια μετά τη διάγνωση η πιθανότητα ανάγκης υποστήριξης στο περπάτημα εκτιμάται σε 40%, και η ανάγκη για αναπηρική καρέκλα στο 25%<sup>32</sup>.
        </p>

        
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup3">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Βιώνοντας Συμπτώματα - Ασταθές βάδισμα </b>
                
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Βιώνοντας Συμπτώματα" στο πάνω μέρος της οθόνης και, στη συνέχεια, "Ασταθές βάδισμα" από τις 3 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
            </a>
        </div>        
        <%--<div id="animationpopup3" class="animationpopup">
            TBD...
        </div>--%>

        <a id="14" name="14"></a>
        <h3>
            3.3.14 Κατάθλιψη </h3>
        <p>
            Η μείζων ή κλινική κατάθλιψη είναι μία σοβαρή ψυχιατρική διαταραχή που διακρίνεται από την ελάσσονα κατάθλιψη, την απογοήτευση και τη θλίψη με βάση  την επιμονή, τη σοβαρότητα και τον αριθμό των συμπτωμάτων<sup>106</sup>.
        </p>
        <p>
            Η διάγνωση της μείζονος κατάθλιψης προϋποθέτει το άτομο να είναι λυπημένο ή και ευερέθιστο, κατά το μεγαλύτερο μέρος της ημέρας και σχεδόν κάθε μέρα για τουλάχιστον δύο εβδομάδες. Επιπλέον, πρέπει να υπάρχουν τέσσερα άλλα 
            <a href="#" class="deepdive" rel="deepdivepopup19">συμπτώματα</a> 
            κατά τη διάρκεια αυτής της χρονικής περιόδου, τα οποία μπορεί να περιλαμβάνουν: 
        </p>

        <ul>
            <li><span>απώλεια ενδιαφέροντος για πράγματα που κάποιος συνήθως ενδιαφερόταν ή μπορούσε να κάνει.</span></li>
            <li><span>αισθήματα αναξιότητας ή υπερβολική/ακατάλληλη ενοχή.</span></li>
            <li><span>σημαντική αύξηση ή μείωση στην όρεξη με αύξηση ή απώλεια βάρους. </span></li>
            <li><span>αλλαγή στις συνήθειες του ύπνου (να ξυπνούν 2-3 ώρες νωρίτερα από ότι συνήθως ή αύξηση του αριθμού των ωρών που κοιμούνται κάθε μέρα, αρκετές ώρες ή και περισσότερο) επαναλαμβανόμενες σκέψεις  θανάτου ή αισθήματα και σκέψεις αυτοκτονίας, κόπωση. </span></li>
            <li><span>διαταραχές προσήλωσης.</span></li>
            <li><span>σεξουαλική δυσλειτουργία.</span></li>
         <%--   <li><span>attentional impairment </span></li>
            <li><span>sexual dysfunction.</span></li>--%>
        </ul>

        <div id="deepdivepopup19" class="deepdivepopup">
            Κάποια από τα συμπτώματα που συνδέονται με τη μείζονα κατάθλιψη, συνδέονται επίσης με τη ΣΚΠ. Συνεπώς, είναι σημαντικό να γίνει διάκριση μεταξύ των κοινωνικών  ελειμμάτων που σχετίζονται με την κατάθλιψη (λόγω της έλλειψης ενδιαφέροντος για τις συνήθεις κοινωνικές δραστηριότητες) και την ανικανότητα κοινωνικοποίησης με το συνήθη τρόπο του ατόμου λόγω των συμπτωμάτων της ΣΚΠ ή των διαταραχών της . Αν δεν παρουσιαστούν οι επίμονες και σοβαρές αλλαγές στη διάθεση που χαρακτηρίζουν την μείζονα κατάθλιψη, αυτά τα συμπτώματα είναι πιθανό να οφείλονται στη ΣΚΠ.  
        </div>
        
        <p>
            Η μείζων κατάθλιψη είναι πιο συχνή σε ασθενείς ΣΚΠ σε σχέση με το γενικό πληθυσμό, ή ακόμη και σε σχέση με ασθενείς με αναπηρία από άλλες χρόνιες παθήσεις<sup>107</sup>. 
            Οι μισοί άνθρωποι με ΣΚΠ βιώνουν την κατάθλιψη κάποια στιγμή στη διάρκεια της ασθένειάς τους<sup>108</sup>. 
            . Η συχνότητα της μείζονος κατάθλιψης εκτιμάται στο 26% στην ηλικιακή ομάδα ασθενών 18-45<sup>107</sup>. 
            Η κατάθλιψη μπορεί να είναι μία αντίδραση στις επιπτώσεις της ΣΚΠ, ένα αποτέλεσμα βλάβης στις περιοχές του εγκεφάλου που ελέγχουν τα συναισθήματα, ένα αποτέλεσμα ανοσολογικών διαδικασιών στη ΣΚΠ, μία παρενέργεια της φαρμακευτικής αγωγής της ΣΚΠ (π.χ. κορτικοστεροειδή, πιθανώς  ιντερφερόνη) ή μπορεί να αποτελεί μία ξεχωριστή συννοσηρότητα. 
        </p>

        <div class="keypoint">
            Οι μισοί άνθρωποι με ΣΚΠ βιώνουν την κατάθλιψη κάποια στιγμή κατά τη διάρκεια της ασθένειάς τους. 
        </div>

        <p>
           Η κατάθλιψη, η οποία συχνά παραβλέπεται και δεν αντιμετωπίζεται με κάποια θεραπεία, δε σχετίζεται με το επίπεδο της αναπηρίας στη ΣΚΠ<sup>109,110</sup>. 
            Ωστόσο, έχει αποδειχθεί ότι συνδέεται με το βαθμό της νευρολογικής βλάβης• οι ασθενείς με ΣΚΠ και κατάθλιψη τείνουν να έχουν μεγαλύτερο φορτίο βλαβών στον μέσο κογχομετωπιαίο φλοιό από τους ασθενείς με ΣΚΠ, αλλά χωρίς κατάθλιψη<sup>111</sup>. 
            Η κατάθλιψη βρέθηκε επίσης να είναι το ο πιο σημαντικός προγνωστικός παράγοντας της μειωμένης ποιότητας ζωής σε ασθενείς με ΣΚΠ<sup>112</sup>.
        </p>


        <p>  
            Η αβεβαιότητα για το μέλλον, μαζί με τη φανερή απώλεια μιας «φυσιολογικής ζωής», προκαλεί στους περισσότερους ανθρώπους με ΣΚΠ το αίσθημα της κατάθλιψης, τουλάχιστον περιστασιακά. Οι ερευνητές πιστεύουν ότι η κατάθλιψη που σχετίζεται με τη ΣΚΠ μπορεί να οφείλεται σε ένα συνδυασμό των παρακάτω: 
        </p>
        <ul>
            <li><span>ψυχολογικές αντιδράσεις στη διάγνωση μιας χρόνιας νόσου. </span></li>
            <li><span>νευροπαθολογία της διαδικασίας της νόσου. </span></li>
            <li><span>άγχος που σχετίζεται με την αβεβαιότητα των μελλοντικών γεγονότων. </span></li>
            <li><span>θλίψη για την απώλεια του παλιού εαυτού .</span></li>
        </ul>

        <p> 
            Λίγες ασθένειες επηρεάζονται τόσο από τη συναισθηματική κατάσταση όπως η ΣΚΠ. Μία έρευνα έχει δείξει, για παράδειγμα, ότι η λειτουργία και η απόδοση είναι πολύ καλύτερες όταν οι άνθρωποι έχουν καλή συναισθηματική υγεία, απ’ ότι όταν είναι σε κατάθλιψη ή έχουν άγχος<sup>113</sup>.
        </p>
        <p> 
           Η παρουσίαση της κατάθλιψης σε ανθρώπους με ΣΚΠ συχνά διαφέρει από αυτή του γενικού πληθυσμού. Στη ΣΚΠ, τα συμπτώματα, όπως η θλίψη, η ευερεθιστικότητα και το άγχος μπορεί να είναι οι πρώτοι ενδεικτικοί παράγοντες μιας υποκείμενης κατάθλιψης. Σε οποιοδήποτε άτομο με ΣΚΠ το οποίο έχει κατάθλιψη, πρέπει να εκτιμούνται οι  πιθανοί παράγοντες  που συμβάλλουν στην εμφάνισή της (όπως ο χρόνιος πόνος και η κοινωνική απομόνωση) . Οι παρεμβάσεις πρέπει να γίνονται για να βοηθήσουν στην επίλυση των παραγόντων αυτών, όπου είναι δυνατό. Συγκεκριμένες αντικαταθλιπτικές φαρμακευτικές αγωγές ή ψυχολογικές θεραπείες, όπως η γνωστική θεραπεία συμπεριφοράς πρέπει να λαμβάνονται υπόψη, αλλά μόνο ως μέρος ενός συνολικού προγράμματος της διαχείρισης της κατάθλιψης. 
        </p>
    </div>
</asp:Content>

