<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section55.aspx.cs" Inherits="secure_modules_module2_section55" %>        
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>   

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Άτυπη Παρουσίαση \ Παραλλαγές ΣΚΠ: «Άλλες» μορφές ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>
            5.5 Παραλλαγές ΣΚΠ: «Άλλες» μορφές ΣΚΠ </h2>        
            
        <a id="1" name="1"></a>
        <h3>
            5.5.1 Καλοήθης μορφή ΣΚΠ </h3>
        <p>
            Υπάρχει μία αυξανόμενη διαμάχη σχετικά με το αν αυτή η συγκεκριμένη κατηγορία ΣΚΠ υπάρχει πραγματικά. Θεωρείται ότι συμβαίνει στο 5-10% των περιπτώσεων ΣΚΠ και χαρακτηρίζεται από την πλήρη ανάρρωση από μεμονωμένες ώσεις, με λίγη ή καθόλου άθροιση αναπηρίας. Ο χρόνος που μεσολαβεί μεταξύ των ώσεων μπορεί να κυμαίνεται  από 10 ή και περισσότερα χρόνια. Τυπικά, οι άνθρωποι με καλοήθη μορφή ΣΚΠ έχουν βαθμολογία Kurtzke EDSS χαμηλότερη από 3,0. Μία βαθμολογία 3,0 δείχνει μέτρια αναπηρία σε ένα λειτουργικό σύστημα ή μέτρια αναπηρία σε τρία ή τέσσερα λειτουργικά συστήματα, αν και ο ασθενής είναι πλήρως ικανός να περπατήσει<sup>1</sup>. 
            Αυτός ο τύπος ΣΚΠ συχνά δεν μπορεί να διαγνωστεί για αρκετά χρόνια και σε πολλές περιπτώσεις η καλοήθης ΣΚΠ θα διαγνωστεί μεταθανάτια. 
        </p>
        <a id="2" name="2"></a>
        <h3>
            5.5.2 Κακοήθης μορφή ΣΚΠ (παραλλαγή Marburg)</h3>
        <p>
            Εκτός από τους τύπους ΣΚΠ που ήδη αναφέρθηκαν, υπάρχει μία παραλλαγή γνωστή ως κακοήθης ΣΚΠ. Αυτή είναι μία σπάνια και σοβαρή μορφή ΣΚΠ που χαρακτηρίζεται από πολλαπλές σοβαρές βλάβες διάσπαρτες σε όλο το ΚΝΣ. Η απομυελίνωση και η απώλεια των νευραξόνων είναι πολύ πιο εκτεταμένη από ότι στις άλλες μορφές της ΣΚΠ και αυτό έχει ως αποτέλεσμα τη γρήγορη απόκτηση σημαντικής αναπηρίας. Είναι τόσο άτυπη αυτή η μορφή, που η διάγνωση συχνά είναι πολύ δύσκολη<sup>136</sup>.  
            Ωστόσο, σε γενικές γραμμές μπορεί  να προχωρήσει γρήγορα χωρίς καμία μόνιμη ύφεση και μπορεί να οδηγήσει στο θάνατο μέσα σε λίγους μήνες από την εμφάνισή της.
        </p>
        <a id="3" name="3"></a>
        <h3>
            5.5.3 Οπτική Νευρομυελίτιδα (ΟΝΜ / Νόσος του Devic)</h3>
        <p>
            Η οπτική νευρομυελίτιδα (ΟΝΜ, γνωστή επίσης ως σύνδρομο του Devic ή νόσος του Devic) είναι μία φλεγμονώδης διαταραχή με μία προτίμηση στα οπτικά νεύρα και το νωτιαίο μυελό.   Η οξεία εγκάρσια μυελίτιδα είναι συχνά η αρχική εκδήλωση. Τα κύρια χαρακτηριστικά είναι η οπτική νευρίτιδα και η μυελίτιδα και η τάση για υποτροπή, η οποία την οδηγεί στην κατηγοριοποίηση ως μία υπο-μορφή της ΣΚΠ, αλλά έχει αρκετά μοναδικά χαρακτηριστικά. Αυτές οι κλινικές εκδηλώσεις συμβαίνουν επίσης συχνά στην τυπική ΣΚΠ, ωστόσο, στην ΟΝΜ συνήθως είναι πιο οξείες και σοβαρές• αυτά τα χαρακτηριστικά μπορούν να οδηγήσουν στην υποψία για ΟΝΜ κατά την αρχική διάγνωση<sup>137</sup>. 
        </p>
        <p>
            Η οπτική νευρομυελίτιδα μπορεί να ακολουθήσει είτε μονοφασική ή υποτροπιάζουσα πορεία. Στη μονοφασική ΟΝΜ, οι ασθενείς βιώνουν είτε μονόπλευρη ή αμφοτερόπλευρη οπτική νευρίτιδα (ΟΝ) και ένα μεμονωμένο επεισόδιο μυελίτιδας, χαρακτηριστικά, αλλά όχι πάντα, μέσα σε ένα μικρό χρονικό διάστημα ανάμεσα στα δύο επεισόδια, αλλά δεν έχουν περαιτέρω ώσεις. Αντίθετα, οι ασθενείς με υποτροπιάζουσα πορεία συνεχίζουν να έχουν διακριτές εξάρσεις ΟΝ και/ή  μυελίτιδας, πληρώντας  τα διαγνωστικά κριτήρια της ΟΝΜ<sup>137</sup>.
        </p>
        <br/><br/>
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>

        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="2" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading>Ερωτήσεις Μάθησης 4:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Παρακαλώ επιλέξτε την πιο ακριβή από τις παρακάτω προτάσεις: </Question>

                <Answer1>Η ΣΚΠ Όψιμης έναρξης (LOMS) ορίζεται ως η πρώτη παρουσίαση κλινικών  συμπτωμάτων σε ασθενείς άνω των 40 ετών</Answer1>
                <Answer2>Η Υποτροπιάζουσα-διαλείπουσα σκλήρυνση κατά πλάκας (RRMS) κυριαρχεί στην LOMS</Answer2>
                <Answer3>Περίπου το 15% των ατόμων με ΣΚΠ βιώνουν τα πρώτα συμπτώματά τους πριν από την ηλικία των 16 ετών</Answer3>
                <Answer4>Η Κακοήθης ΣΚΠ είναι μια σπάνια και σοβαρή μορφή Σκλήρυνσης Κατά Πλάκας που χαρακτηρίζεται από πολλές μεγάλες βλάβες, διάσπαρτες σε όλο το ΚΝΣ</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

