<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section44.aspx.cs" Inherits="secure_modules_module2_section44" %>        

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Κλινική παρουσίαση \ Διάκριση μεταξύ της αρχικής κλινικής εμφάνισης και της υποτροπής \ Περίληψη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>
			4.4 Περίληψη</h2>
		<div class="icon_summary">
			<ul class="noindent">
                <li><span>Η ΣΚΠ συνδέεται με ένα αριθμό συμπτωμάτων, όπως τις δυσκολίες στην όραση, την ομιλία και την κατάποση, την αδυναμία, τον πόνο, τον τρόμο, τη δυσλειτουργία της ουροδόχου κύστης και του εντέρου, τη σεξουαλική δυσλειτουργία, τα προβλήματα στη σκέψη και τη μνήμη, την κατάθλιψη, την κόπωση και άλλα επεισοδιακά συμπτώματα. </span></li>
                <li><span>Οι υποτροπές είναι συχνές και προκαλούνται από φλεγμονώδη δράση μέσα στο κεντρικό νευρικό σύστημα.  </span></li>
                <li><span>Έχουν χαρακτηριστεί ως οξέα επεισόδια επίτασης ή εμφάνισης νέων συμπτωμάτων που διαρκούν τουλάχιστον 24-48 ώρες, και συμβαίνουν μετά από μία περίοδο σταθερότητας τουλάχιστον 30 ημερών.  </span></li>               
                <li><span>Ο βαθμός ανάρρωσης από την υποτροπή και η διάρκεια οποιασδήποτε  υποτροπής είναι δύσκολο να προβλεφθούν και αυτό εύλογα προκαλεί μεγάλη ανησυχία. </span></li>
                <li><span>Ο ρόλος κλειδί του Νοσηλευτή ΣΚΠ είναι να εκτιμά τη φύση του προβλήματος και να παρέχει πληροφορίες και υποστήριξη στους ασθενείς και τις οικογένειές τους. </span></li>
                <li><span>Ο Νοσηλευτής ΣΚΠ είναι επίσης σημαντικό να αποκλείει οποιαδήποτε άλλη πιθανή αιτία επιδείνωσης των συμπτωμάτων, όπως είναι μια λοίμωξη, η οποία μπορεί να απαιτεί ξεχωριστή θεραπεία.  </span></li>
			</ul>
		</div>
    </div>
</asp:Content>

