<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section63.aspx.cs" Inherits="secure_modules_module2_section63" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>   

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Κλινική παρουσίαση \ Πρόγνωση (Πορεία της Νόσου) \ Προγνωστικοί Παράγοντες
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>6.3 Προγνωστικοί Παράγοντες </h2>
        <p>
            Οι άνθρωποι με νέα συμπτώματα της απομυελινωτικής νόσου, γενικά θέλουν να γνωρίζουν αν έχουν ή όχι ΣΚΠ<sup>141</sup>, 
           και αυτοί που έχουν διαγνωστεί με ΣΚΠ συχνά θέλουν να γνωρίζουν τι να περιμένουν σχετικά με την εξέλιξη της νόσου και τη μελλοντική αναπηρία<sup>142</sup>. 
            Η πρώτη ερώτηση που κάνουν όλοι οι ασθενείς στο νοσηλευτή είναι: «Θα είμαι στο αναπηρικό καροτσάκι σε μερικά χρόνια;» Οι νοσηλευτές συνήθως δυσκολεύονται να απαντήσουν σε αυτή την ερώτηση. Μέχρι τις αρχές της δεκαετίας του 2000, η ΣΚΠ γενικά θεωρούνταν ως μία γρήγορα εξελισσόμενη νόσος, με το 50% των ασθενών της να αναφέρουν ότι χρειαζόταν μπαστούνι, πατερίτσα ή στήριγμα για να περπατήσουν 100 μ. στα 15-20 χρόνια από την έναρξη της νόσου. Πιο πρόσφατες μελέτες της φυσικής ιστορίας της νόσου, που χρησιμοποιούν συγκριτικές τεχνικές ανάλυσης επιβίωσης, αναφέρουν μεγαλύτερα χρονικά διαστήματα ως τα ορόσημα αναπηρίας<sup>143</sup>.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Ποιες θα είναι οι απαντήσεις σας, όταν κάποιος ανησυχεί και είναι αγχωμένος σχετικά με την εξέλιξη της νόσου και κάνει ερωτήσεις σχετικές με την πιθανή αναπηρία – π.χ. «Θα καταλήξω σε αναπηρικό καροτσάκι; Θα μειωθεί η διάρκεια της ζωής μου;»
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p> 
                Οι περισσότεροι ασθενείς ανησυχούν όταν διαγνωστούν για πρώτη φορά. Φοβούνται την πιθανότητα της αναπηρίας και του θανάτου. Οι περισσότεροι λένε «δεν θέλω να γίνω βάρος στην οικογένειά μου». Η ΣΚΠ είναι απρόβλεπτη σε όλη την πορεία της, τον τύπο και τη σοβαρότητα των συμπτωμάτων που βιώνει το κάθε άτομο, αλλά και στη μακροπρόθεσμη έκβασή της. Είναι πολύ δύσκολο να διαχειριστεί κανείς την αβεβαιότητα της πρόγνωσης. Πολλοί άνθρωποι ρωτούν αν υπάρχει κάποιος τρόπος να αναγνωρίσουν «πυροδοτήσεις», οι οποίες προκαλούν τη χειροτέρευση της κατάστασης, αλλά δεν υπάρχουν αποδείξεις ότι κάποιο συγκεκριμένο γεγονός ή συνθήκη μπορεί να αναγνωριστεί. Υπάρχουν κάποιες αποδείξεις ότι τα στρεσογόνα γεγονότα της ζωής, όπως έντονο συναισθηματικό στρες, μπορεί να επιδεινώσουν την κατάσταση, αλλά αυτό είναι αμφιλεγόμενο. 
            </p>
            <p> 
               Ο νοσηλευτής πρέπει να παρέχει στον ασθενή απαντήσεις με θετικές προτάσεις , όπως έναν υγιεινό τρόπο ζωής, διαιτολόγιο, άσκηση και όχι κάπνισμα, καθώς αυτά βρίσκονται μεταξύ των πραγμάτων που είναι γνωστό ότι επηρεάζουν  την αναπηρία. Η έναρξη της θεραπείας τροποποίησης της νόσου στην αρχή της πορείας της νόσου και η διατήρησή της είναι επίσης πολύ σημαντικά, καθώς μελέτες έχουν δείξει μία μείωση της εξέλιξης της αναπηρίας σε αυτούς που συμμορφώθηκαν με τη θεραπεία τους. Επίσης, σήμερα, υπάρχουν πολλοί τρόποι προσέγγισης των συμπτωμάτων της ΣΚΠ και εφόσον είμαστε προδραστικοί, μπορούμε να καθυστερήσουμε τις επιπτώσεις της αναπηρίας πολύ περισσότερο από ποτέ.
            </p>
        </div>

        <div class="keypoint">
           Οι άνθρωποι που έχουν διαγνωστεί με ΣΚΠ συχνά θέλουν να γνωρίζουν σχετικά με την εξέλιξη της νόσου και τη μελλοντική αναπηρία. 
        </div>

        <p>
            Αν και δεν υπάρχει «κρυστάλλινη σφαίρα» για να μπορούμε να προβλέψουμε το μέλλον του κάθε ατόμου ξεχωριστά, οι προγνωστικοί παράγοντες που προσδιορίζονται στις μελέτες ομάδων ασθενών μπορούν να βοηθήσουν τους ιατρούς να εκτιμήσουν την πιθανότητα μιας κακής πρόγνωσης σε σχέση με μια πιο μέτρια πορεία (βλ. Πίνακα 4).
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                      Προγνωστικοί παράγοντες
                    </td>
                    <td>
                       Ευνοϊκοί
                    </td>
                    <td>
                        Δυσμενείς
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td rowspan="6" class="highlight">
                        <b>Κλινικοί</b>
                    </td>
                    <td>
                        Λιγότερες υποτροπές κατά τα πρώτα 5 χρόνια
                    </td>
                    <td>
                       Μεγάλος αριθμός υποτροπών στα πρώτα 5 χρόνια
                    </td>
                </tr>
                <tr>
                    <td>
                        Καλή ανάρρωση μετά από υποτροπές
                    </td>
                    <td>
                       Ελλιπής ανάρρωση μετά από υποτροπές
                    </td>
                </tr>
                <tr>
                    <td>
                        Η αρχική παρουσίαση με οπτική νευρίτιδα ή αισθητηριακή  υποτροπή
                    </td>
                    <td>
                       Η αρχική παρουσίαση με ένα επεισόδιο του στελέχους ή κινητικά ελλείμματα
                    </td>
                </tr>
                <tr>
                    <td>
                       Ελαφριές υποτροπές που δεν επηρεάζουν τη λειτουργικότητα
                    </td>
                    <td>
                        Σοβαρές υποτροπές που επηρεάζουν την λειτουργικότητα και απαιτούν θεραπεία με στεροειδή
                    </td>
                </tr>
                <tr>
                    <td>
                        Χωρίς αλλαγές στην κλίμακα EDSS
                    </td>
                    <td>
                       Αυξηση στην κλίμακα EDSS
                    </td>
                </tr>
                <tr>
                    <td>
                       Βαθμολογία MSFC χωρίς τροποποίηση
                    </td>
                    <td>
                       Άυξηση στην κλίμακα EDSS
                    </td>
                </tr>
                <tr>
                    <td rowspan="2" class="highlight">
                        <b>Δημογραφικοί</b>
                    </td>
                    <td>
                        Γυναίκες
                    </td>
                    <td>
                        Άνδρες
                    </td>
                </tr>
                <tr>
                    <td>
                       Νεαρή ηλικία
                    </td>
                    <td>
                       Μεγάλες ηλικίες
                    </td>
                </tr>
                <tr>
                    <td rowspan="6" class="highlight">
                        <b>MRI</b>
                    </td>
                    <td>
                      Μικρή συμμετοχή του εγκεφάλου και του νωτιαίου μυελού
                    </td>
                    <td>
                        Σημαντική συμμετοχή του εγκεφάλου και του νωτιαίου μυελού
                    </td>
                </tr>
                <tr>
                    <td>
                        Λίγες βλάβες Τ2, που αντιπροσωπεύουν το φορτίο της νόσου
                    </td>
                    <td>
                        Πολλαπλές βλάβες Τ2
                    </td>
                </tr>
                <tr>
                    <td>
                       Λίγες ή καθόλου βλάβες εμπλουτιζόμενες με γαδολίνιο (ενεργές βλάβες)
                    </td>
                    <td>
                        Πολλαπλές εμπλουτιζόμενες με γαδολίνιο βλάβες (ενεργές βλάβες)
                    </td>
                </tr>
                <tr>
                    <td>
                       Ελάχιστές ή καμία Τ1 χαμηλής έντασης βλάβη που αντιπροσωπεύει απώλεια νευραξόνων
                    </td>
                    <td>
                        Πολλαπλές χαμηλής έντασης βλάβες στην Τ1 ακολουθία (μαύρες τρύπες)
                    </td>
                </tr>
                <tr>
                    <td>
                        Ελάχιστη συμμετοχή της λευκής και φαιάς ουσίας (του φλοιού)
                    </td>
                    <td>
                       Σημαντική συμμετοχή της λευκής και φαιάς ουσίας
                    </td>
                </tr>
                <tr>
                    <td>
                       Ελάχιστη ατροφία
                    </td>
                    <td>
                        Σημαντική ατροφία
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>Εγκεφαλονωτιαίο υγρό</b>
                    </td>
                    <td>
                       Χωρίς ολιγοκλονικές ζώνες ή δείκτης IgG φυσιολογικός
                    </td>
                    <td>
                       Ολιγοκλονικές ζώνες, υψηλός δείκτης IgG  
                    </td>
                </tr>
                <tr>
                    <td class="highlight" rowspan="2">
                        <b>Οπτική τομογραφία συνοχής</b>
                    </td>
                    <td>
                        Κανονικό πάχος του αμφιβληστροειδούς και στα δύο μάτια
                    </td>
                    <td>
                        Μειωμένο πάχος στρώματος του αμφιβληστροειδούς
                    </td>
                </tr>
                <tr>
                    <td>
                        Χωρίς οπτική νευραξονική απώλεια
                    </td>
                    <td>
                        Οπτική νευραξονική απώλεια
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Πίνακας 4.  Προγνωστικοί παράγοντες στη ΣΚΠ<sup>14</sup>
        </p>

        <p>    
            Συνολικά, το φύλο δεν φαίνεται να αποτελεί παράγοντα κινδύνου σε σχέση με την μακροχρόνια αναπηρία στη ΣΚΠ, όταν εξετάζονται άλλες σημαντικές μεταβλητές, αν και κάποιες μελέτες φυσικής ιστορίας δείχνουν ότι το αρσενικό φύλο μπορεί να είναι ένας αρνητικός παράγοντας στην Υποτροπιάζουσα-Διαλείπουσα ΣΚΠ και τη Δευτεροπαθώς Προοδευτική ΣΚΠ<sup>144</sup>. 
            Οι άντρες είναι πιο πιθανό να έχουν μία γρήγορη εξέλιξη, αλλά οι γυναίκες έχουν μεγαλύτερο ποσοστό υποτροπής• τα ποσοστά αναπηρίας εμφανίζονται να είναι συγκρίσιμα μεταξύ ανδρών και γυναικών<sup>142</sup>.
        </p>
        <p>
            Η ηλικία έναρξης έχει κάποια επίδραση στην εξέλιξη της αναπηρίας. Η ΣΚΠ με όψιμη έναρξη, συνδέεται με πιο ταχύτερη εξέλιξη σε κάποιες μελέτες, αλλά όχι σε όλες<sup>134</sup>. 
            Ο μέσος χρόνος απόκτησης  βαθμολογίας 6 του στη κλίμακα EDSS μειώθηκε, καθώς η ηλικία έναρξης της νόσου  αυξανόταν σε μία μελέτη ομάδας ασθενών<sup>145</sup>. 
            Αν και οι νεότεροι ασθενείς έχουν πιο αργή εξέλιξη, αποκτούν αναπηρία σε μικρότερη ηλικία και έτσι περνούν μεγαλύτερη διάρκεια της ζωής τους ανάπηροι<sup>141</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/13_M2_HealthyWoman_Photo.jpg" alt="A photo of a young female smiling" title="Η φωτογραφία μιας νεαρής γυναίκας που χαμογελάει"/>
            </div>
        </div>

        <p>      
            Τα χαρακτηριστικά της αρχικής ώσης και η πορεία της αρχικής νόσου συνδέονται με τα μακροχρόνια αποτελέσματα της ΣΚΠ. Σε όλους τους υπο-τύπους της ΣΚΠ, η χειρότερη πρόγνωση είναι πιο πιθανή στους ασθενείς που έχουν κινητικά και παρεγκεφαλιδικά συμπτώματα και συμπτώματα του σφικτήρα ή γνωστικά συμπτώματα, ενώ αυτοί με αισθητηριακά ή οπτικά συμπτώματα (οπτική νευρίτιδα) είναι πιο πιθανό να έχουν μία καλοήθη πορεία<sup>134</sup>.
        </p>
        <p>
            Η πιθανότητα της αναπηρίας στην RRMS/SPMS και PPMS σχετίζεται με τον αριθμό των νευρολογικών συστημάτων που εμπλέκονται:
        </p>

        <ul>
            <li><span>Η πλήρης ή σχεδόν πλήρης ανάρρωση από την αρχική ώση είναι ένα καλός προγνωστικός δείκτης• η ελλιπής ανάρρωση συνδέεται με φτωχότερη πρόγνωση<sup>145,146</sup>. </span></li>
            <li><span>Το μεγαλύτερο διάστημα μεταξύ της πρώτης και της δεύτερη ώσης, συνδέεται επίσης με μια πιο ευνοϊκή πορεία της νόσου, από ότι το μικρότερο διάστημα<sup>145,146</sup>. </span></li>
            <li><span>Η πρώιμη απόκτηση της αναπηρίας, σύμφωνα με τις υψηλές βαθμολογίες EDSS, στα πρώτα 5 χρόνια της νόσου, αποτελεί ένα ισχυρό προγνωστικό παράγοντα της χειρότερης πρόγνωσης.</span></li>
            <li><span>Η μέτρια αναπηρία (με EDSS 4,0, όταν δεν είναι σε υποτροπή) μέσα στον πρώτο χρόνο της RRMS, είναι επίσης ένα προγνωστικός παράγοντας της μεγαλύτερης αναπηρίας μακροπρόθεσμα.</span></li>
        </ul>

        <p>
            Η αβεβαιότητα της πρόγνωσης είναι δύσκολο να διαχειρισθεί. Πολλοί άνθρωποι ρωτούν αν υπάρχει κάποιος τρόπος να αναγνωρίσουν τις «πυροδοτήσεις», οι οποίες προκαλούν τη χειροτέρευση της κατάστασης, αλλά δεν υπάρχουν αποδείξεις ότι κάποιο συγκεκριμένο γεγονός ή συνθήκη μπορεί να αναγνωριστεί. Υπάρχουν κάποιες αποδείξεις ότι τα στρεσογόνα γεγονότα της ζωής, όπως κάποιο αυτοκινητιστικό δυστύχημα ή έντονο συναισθηματικό στρες, είναι πιο πιθανό να επιδεινώσουν την κατάσταση<sup>118,147,148</sup>. 
           Ωστόσο, ακόμη και αυτό είναι αμφιλεγόμενο και δεν υπάρχουν πολλά πράγματα που μπορεί να κάνει κανείς για να αποτρέψει αυτά τα στρεσογόνα γεγονότα. 
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup2">click here</a>
            <p>
               Πώς θα συνεχίσετε να στηρίζετε κάποιον που βιώνει τη μετάβαση σε μια πιο προοδευτική ΣΚΠ; 
            </p>
        </div>
        <div id="nursetippopup2" class="nursetippopup">
            <p>
                Οι άνθρωποι που βρίσκονται σε μετάβαση σε μια πιο προοδευτική μορφή ΣΚΠ συχνά απογοητεύονται και λένε «Δεν υπάρχουν φάρμακα για τον τύπο της ΣΚΠ που έχω». Αν και προς το παρόν δεν υπάρχουν διαθέσιμες θεραπείες τροποποίησης της νόσου που να επηρεάζουν πραγματικά τις προοδευτικές μορφές ΣΚΠ, υπάρχουν ωστόσο πολλές συμπτωματικές θεραπείες οι οποίες μπορούν να βοηθήσουν το άτομο με προοδευτική ΣΚΠ να έχει την καλύτερη ποιότητα ζωής που μπορεί. Σε αυτές τις περιπτώσεις είναι πολύ σημαντική η ολοκληρωμένη προσέγγιση στη ΣΚΠ. Η φυσική θεραπεία και η εργοθεραπεία, οι ασκήσεις κατάποσης και οι λογοθεραπείες, η γνωσιακή  αποκατάσταση και οι βοηθητικές συσκευές είναι μερικά από τα πράγματα που μπορεί να κάνουν σημαντική διαφορά στη ζωή ενός ατόμου με προοδευτική ΣΚΠ.
            </p>
        </div>
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="2" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="1">
                <Heading>Ερωτήσεις Μάθησης 5:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Λαμβάνοντας υπόψη προγνωστικούς παράγοντες που προσδιορίζονται σε μελέτες ομάδων ασθενών, ποιός από τους παρακάτω ασθενείς θα μπορούσε να περιγραφεί ότι έχει τη χειρότερη πρόγνωση;</Question>

                <Answer1>Άντρας 50 ετών με πολλαπλές βλάβες Τ2 και αλλαγή στην κλίμακα EDSS από 4,0 έως 6,0</Answer1>
                <Answer2>Γυναίκα 25 ετών με 2 υποτροπές στα πρώτα 5 χρόνια, με καλή ανάρρωση και από τις δύο</Answer2>
                <Answer3>Άντρας 30 ετών με αρχική παρουσίαση οπτικής νευρίτιδας</Answer3>
                <Answer4>Γυναίκα 40 ετών με πολλαπλές δραστικές βλάβες</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

