<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section42.aspx.cs" Inherits="secure_modules_module2_section42" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Διάκριση μεταξύ της αρχικής κλινικής εμφάνισης και της υποτροπής \ Τι είναι η υποτροπή;
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>4.2 Τι είναι η υποτροπή; </h2>

        <p>            
            Η υποτροπή είναι ένα επεισόδιο νευρολογικών συμπτωμάτων (που προκαλείται από φλεγμονή ή απομυελίνωση) που συμβαίνει τουλάχιστον 30 ημέρες μετά από την έναρξη του προηγούμενου  επεισοδίου, διαρκεί τουλάχιστον 24 ώρες και δεν έχει προκληθεί από λοίμωξη ή άλλη αιτία. Η υποτροπή συνήθως περιγράφεται με άλλα ονόματα, όπως  ώση, παρόξυνση, έξαρση, οξύ επεισόδιο ή κλινικό συμβάν<sup>114</sup>.
        </p>

        <div class="keypoint">
            Η υποτροπή είναι ένα επεισόδιο νευρολογικών συμπτωμάτων (που προκαλείται από φλεγμονή ή απομυελίνωση) που συμβαίνει τουλάχιστον 30 ημέρες μετά από την έναρξη του προηγούμενου επεισοδίου, διαρκεί τουλάχιστον 24 ώρες και δεν έχει προκληθεί από λοίμωξη ή άλλη αιτία. 
        </div>


        <p>
            Κατά τη διάρκεια μιας υποτροπής εμφανίζονται νέα συμπτώματα ή επανεμφανίζονται παλιά συμπτώματα, είτε σταδιακά ή ξαφνικά. Τα συμπτώματα συνήθως εμφανίζονται μέσα σε σύντομο χρονικό διάστημα – ώρες ή ημέρες. Συνήθως παραμένουν για λίγες εβδομάδες, από τέσσερις έως έξι, αν και αυτό μπορεί να κυμανθεί από μερικές ημέρες έως πολλούς μήνες. Τα τυπικά συμπτώματα της ΣΚΠ σε μία υποτροπή περιλαμβάνουν αδυναμία, αστάθεια, διαταραχές της ουροδόχου κύστης ή διπλωπία. Άλλα συμπτώματα της ΣΚΠ, όπως η κόπωση ή ο πόνος, είναι πιο δύσκολο να κατηγοριοποιηθούν ως μία υποτροπή, διότι μπορεί να μην έχουν μία σαφή αρχή και τέλος. 
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/9_M2_Relapse_Photo.jpg" alt="A photo of a female dressed in a bathrobe, resting her head on her hand and looking down 
                    pensively" title="Η φωτογραφία μιας γυναίκας ντυμένης με ένα μπουρνούζι, που ακουμπάει το κεφάλι της στο χέρι και κοιτάζει  προς τα κάτω σκεφτική"/>
            </div>
        </div>

        <p>
            Η συχνότητα των υποτροπών είναι γενικά υψηλότερη στην αρχή της νόσου, αλλά μπορεί να ποικίλει σημαντικά μεταξύ των ατόμων με ΣΚΠ. Κάποιοι άνθρωποι μπορεί να βιώσουν πολλές υποτροπές μέσα σε ένα χρόνο, ενώ άλλοι δεν θα έχουν καμία υποτροπή για πολλά χρόνια. Σε μία αναδρομική μελέτη με 2.477 ασθενείς με υποτροπιάζουσα-διαλείπουσα ΣΚΠ, πάνω από τα τρία τέταρτα των ασθενών βίωσαν μία περίοδο πέντε ετών, χωρίς καμία υποτροπή<sup>115</sup>. 
            Κατά μέσο όρο, τα άτομα με ΣΚΠ θα βιώσουν περίπου 0,6 υποτροπές το χρόνο, με τη συχνότητα να μειώνεται σταδιακά κατά τη διάρκεια της πορείας της πάθησης<sup>116</sup>.
        </p>        
        <p>        
            Η βελτίωση των συμπτωμάτων για ένα άτομο, καθώς επίσης και ο βαθμός ανάρρωσης, είναι απρόβλεπτοι σε κάθε υποτροπή. Σε διάφορες μελέτες, η μη ολοκληρωμένη ανάρρωση βρέθηκε να κυμαίνεται από 20% έως 60%<sup>117</sup>. 
            Οι υποτροπές οφείλονται στην εμφάνιση φλεγμονής σε κάποια μέρη του ΚΝΣ και είναι ορατές στη Μαγνητική Τομογραφία (ΜΤ) ως αλλοιώσεις με ενεργό φλεγμονή. Η πλήρης ανάρρωση από μια υποτροπή γίνεται συνήθως στα αρχικά στάδια της νόσου• αργότερα, στην πορεία της νόσου μπορεί να επιτευχθεί μόνο μερική βελτίωση, με αποτέλεσμα τη συσσώρευση αναπηρίας.
        </p>      
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="2"
        Section="4" SubSection="2" ControlNumber="1">
            <LearningPointText>
               Ποια είναι τα βασικά στοιχεία που πρέπει να προσέξετε και θα σας βοηθήσουν να αποφασίσετε αν ο ασθενής έχει κάποια υποτροπή;

            </LearningPointText>
        </uc1:reflectiveLearning>         
    </div>
</asp:Content>

