<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section52.aspx.cs" Inherits="secure_modules_module2_section52" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Άτυπη Παρουσίαση \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>5.2 Εισαγωγή </h2>
        <div class="icon_intro">
            <p>
                Η ΣΚΠ μπορεί να κατηγοριοποιηθεί σύμφωνα με το στάδιο της πορείας της νόσου (π.χ. πρώιμη ΣΚΠ) και την ηλικία έναρξης της νόσου (βλ. Πίνακα 3). Η ΣΚΠ δεν είναι συχνή στα παιδιά και τους εφήβους και  όσοι υποφέρουν από αυτή βιώνουν  μία πιο αργή πορεία της νόσου από ότι οι ενήλικες.
            </p>
        </div>

        <table class="section52table3">
            <thead>
                <tr>
                    <td>
                       Πρώιμη ΣΚΠ
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                       Η πρώιμη ΣΚΠ χαρακτηρίζεται από την εμφάνιση μίας κλινικής «έκρηξης» της νόσου συνοδευόμενη από εργαστηριακά κριτήρια τα οποία, μαζί, επιτρέπουν την διάγνωση της σκλήρυνσης κατά πλάκας. Είναι σημαντικό να σημειωθεί ότι σε αυτό το στάδιο της νόσου δεν έχει γίνει ακόμη  μια δεύτερη ώση.
                    </td>
                </tr>
            </tbody>
            <thead>
                <tr>
                    <td>
                      Όψιμη έναρξη της ΣΚΠ (LOMS)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                        Η όψιμη έναρξη της ΣΚΠ ορίζεται ως την πρώτη παρουσίαση των κλινικών συμπτωμάτων σε ασθενείς ηλικίας άνω των 50 ετών. Ο επιπολασμός κυμαίνεται μεταξύ 4% και 9,6%. Η εξέλιξη της νόσου είναι συχνά πρωτοπαθώς-προϊούσα και η LOMS σχετίζεται με υψηλότερη και ταχύτερη εξέλιξη  προς την μη αναστρέψιμη αναπηρία, σε σύγκριση με την ΣΚΠ σε νεαρούς ενήλικες.
                    </td>
                </tr>
            </tbody>
            <thead>
                <tr>
                    <td>
                       ΣΚΠ στα παιδιά
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                      Η ΣΚΠ είναι σπάνια σε παιδιά και εφήβους - περίπου 2-5% των ατόμων με ΣΚΠ εμφανίζουν τα πρώτα συμπτώματα πριν από την ηλικία των 16 ετών. Περισσότερο από το 90% του παιδιατρικού πληθυσμού με ΣΚΠ παρουσιάζει RRMS. Η εξέλιξη της νόσου είναι συνήθως πιο αργή από ό, τι στους ενήλικες, αλλά μπορεί να οδηγήσει σε μια πιο έντονη αναπηρία στη νεαρή ενήλικο ζωή. 
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Πίνακας 3.  Η ΣΚΠ κατηγοριοποιείται ανά ηλικία έναρξης. 
        </p>
    </div>
</asp:Content>

