<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section62.aspx.cs" Inherits="secure_modules_module2_section62" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Πρόγνωση (Πορεία της Νόσου) \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>6.2 Εισαγωγή </h2>

        <div class="icon_intro">
            <p>
                Η ΣΚΠ χαρακτηρίζεται από μεγάλη ποικιλία στην πρόγνωση μεταξύ των ατόμων που έχουν διαγνωστεί με την πάθηση. Λιγότερο από το 5% των ανθρώπων με ΣΚΠ έχουν πολύ σοβαρή αναπηρία μέσα στα πρώτα 5 χρόνια από την έναρξη και το 10-20% των ανθρώπων παραμένουν ανεπηρέαστα και χωρίς θεραπεία για περισσότερα από 20 χρόνια<sup>17</sup>.
                 Προ της εποχής των τροποποιητικών θεραπειών, ο μέσος χρόνος από την έναρξη της νόσου μέχρι την ανάγκη χρήσης βακτηρίας, την κλινήρη κατάσταση και το θάνατο, ήταν περίπου 15, 26 και 41 χρόνια αντίστοιχα<sup>17</sup>. 
                Ο <a href="#" class="deepdive" rel="deepdivepopup1">μέσος χρόνος επιβίωσης </a> 
                είναι περίπου 5-10 χρόνια μικρότερος για τα άτομα με ΣΚΠ, από ότι του γενικού πληθυσμού στην ίδια ηλικία<sup>138-140</sup>.            
            </p>
        </div>

        <div id="deepdivepopup1" class="deepdivepopup">
            Σε μία μελέτη στη Δανία, η οποία εξέτασε ασθενείς με έναρξη της ΣΚΠ μεταξύ του 1949 και 1996, διαπιστώθηκε ότι οι Δανοί με ΣΚΠ μπορεί να ζήσουν περίπου 10 χρόνια λιγότερο από το γενικό πληθυσμό της Δανίας στην ίδια ηλικία<sup>138</sup>. 
           Σε σχέση με το γενικό πληθυσμό της Δανίας, τα άτομα που έχουν ΣΚΠ έχουν μεγαλύτερο κίνδυνο να πεθάνουν από όλες τις αιτίες, εκτός από καρκίνο. Η βελτίωση των ποσοστών επιβίωσης  τις τελευταίες δεκαετίες οφείλεται στη βελτιωμένη επιβίωση σε όλες τις ομάδες σοβαρών ασθενειών, εκτός του καρκίνου και των καρδιοαγγειακών νόσων στις γυναίκες και των ατυχημάτων και αυτοκτονιών  και στα δύο φύλα (όπου το ποσοστό θανάτου παραμένει περίπου το ίδιο). 
        </div>

        <div class="keypoint">
           Η ΣΚΠ χαρακτηρίζεται από μεγάλη ποικιλία στην πρόγνωση μεταξύ των ατόμων που έχουν διαγνωστεί με την πάθηση. Λιγότερο από το 5% των ανθρώπων με ΣΚΠ έχουν πολύ σοβαρή αναπηρία, μέσα στα πρώτα 5 χρόνια από την έναρξη και το 10-20% των ανθρώπων παραμένουν ανεπηρέαστα και χωρίς θεραπεία για περισσότερα από 20 χρόνια.
        </div>
         
         <p>
            Αν και η ΣΚΠ είναι σπανίως θανατηφόρα, ο θάνατος μπορεί να προέλθει από δευτερογενείς επιπλοκές που προκύπτουν από την ακινησία, τις χρόνιες λοιμώξεις του ουροποιητικού συστήματος, καθώς και τη μειωμένη κατάποση και αναπνοή.
        </p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="2"
        Section="6" SubSection="2" ControlNumber="1">
            <LearningPointText>
               Πώς η κατανόηση του πως εξελίσσεται η ΣΚΠ θα με βοηθήσει στον καθημερινό μου ρόλο ως Νοσηλευτής ΣΚΠ;
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

