<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section23.aspx.cs" Inherits="secure_modules_module2_section23" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Κλινική παρουσίαση \ Τύποι της ΣΚΠ και τα κλινικά χαρακτηριστικά τους \ Πρώιμα στάδια της ΣΚΠ / Κλινικά μεμονωμένο σύνδρομο
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>2.3 Πρώιμα στάδια της ΣΚΠ / Κλινικά μεμονωμένο σύνδρομο </h2>

        <p>
            Η πλειοψηφία (85%) των ατόμων που αναπτύσσουν ΣΚΠ αρχίζουν με ένα επεισόδιο  νευρολογικής διαταραχής, το οποίο διαρκεί  συνήθως λίγες ημέρες ή εβδομάδες<sup>2</sup>. 
            Αυτό το επεισόδιο ονομάζεται  «κλινικά μεμονωμένο σύνδρομο» (Clinical Isolated Syndrome- CIS) ή «το πρώτο απομυελινωτικό συμβάν». Είναι ένα οξύ ή υποξύ νευρολογικό  επεισόδιο, που διαρκεί τουλάχιστον 24 ώρες, που προκαλείται από την φλεγμονή / την απομυελίνωση μίας ή περισσότερών περιοχών του ΚΝΣ. Ένα άτομο με CIS μπορεί να εμφανίσει μόνο ένα νευρολογικό σημείο ή σύμπτωμα - για παράδειγμα, ένα επεισόδιο οπτικής νευρίτιδας, το οποίο προκαλείται από μία μόνο βλάβη (μονοεστιακή), ή περισσότερα σημεία ή συμπτώματα - όπως ένα επεισόδιο οπτικής νευρίτιδας που συνοδεύεται από αδυναμία σε μια πλευρά λόγω των βλαβών σε διάφορα σημεία (πολυεστιακή)<sup>3</sup>.
        </p>

        <div class="keypoint">
            Η πλειοψηφία (85%) των ατόμων που αναπτύσσουν ΣΚΠ αρχίζουν με ένα επεισόδιο που ονομάζεται  «κλινικά μεμονωμένο σύνδρομο» (CIS) ή «το πρώτο απομυελινωτικό συμβάν». 
        </div>

        <p>
            Τα αποτελέσματα μίας ανάλυσης σχετικά με τα άτομα με σκλήρυνση κατά πλάκας έδειξε ότι το 21% εξ αυτών έχουν αρχίσει με ένα CSI οπτικής  νευρίτιδας, το 46% με συμπτώματα και σημεία που σχετίζονται με το νωτιαίο μυελό (κινητικά και αισθητικά ελλείμματα), το 10% με σύνδρομο του στελέχους και το 23% με πολυεστιακές ανωμαλίες <sup>4-6</sup>.
        </p>

        <p>
            Τα άτομα που παρουσιάζουν κλινικά μεμονωμένο σύνδρομο μπορεί να αναπτύξουν ή να μην αναπτυξουν αργότερα ΣΚΠ. Είναι σημαντικό να σημειωθεί ότι ένα άτομο με CSI δεν  πληρεί τα διαγνωστικά κριτήρια για την ΣΚΠ.  Ωστόσο, οι μελέτες έχουν δείξει ότι όταν το CSI συνοδεύεται από ανιχνεύσιμες με MRI εγκεφαλικές αλλοιώσεις που αντιστοιχούν σε εκείνες που συναντώνται σε ΣΚΠ, υπάρχει υψηλός κίνδυνος εμφάνισης μίας  δεύτερης  νευρολογικής εκδήλωσης. Τα άτομα  που δεν εμφανίζουν βλάβες ανιχνεύσιμες με  την μαγνητική τομογραφία έχουν ένα σχετικά χαμηλό ρίσκο να αναπτύξουν  ΣΚΠ  στην ίδια περίοδο<sup>3</sup>.
        </p>

        <div class="keypoint">
            Τα άτομα που παρουσιάζουν κλινικά μεμονωμένο σύνδρομο μπορεί να αναπτύξουν ή να μην αναπτύξουν αργότερα  ΣΚΠ. Οι μελέτες έδειξαν ότι όταν το CSI συνοδεύεται από ανιχνεύσιμες με MRI εγκεφαλικές αλλοιώσεις, υπάρχει υψηλός κίνδυνος εμφάνισης μίας  δεύτερης  εκδήλωσης.
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="2" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιά από τις παρακάτω προτάσεις σχετικά με το κλινικά  μεμονωμένο σύνδρομο (CIS) είναι λάθος;</Question>

                <Answer1>Το CIS είναι ένα οξύ, ή υποξύ , νευρολογικό επεισόδιο διαρκείας τουλάχιστον 24 ώρών </Answer1>
                <Answer2>Οι άνθρωποι που βιώνουν το κλινικά μεμονωμένο σύνδρομο δεν συνεχίζουν πάντα με ανάπτυξη κλινικά διαγνωσμένης ΣΚΠ </Answer2>
                <Answer3>Άνθρωποι χωρίς ενδείξεις αλλοιώσεων, μέσω MRI,  βρίσκονται σε υψηλό κίνδυνο ανάπτυξης ΣΚΠ </Answer3>
                <Answer4>Όλα τα παραπάνω είναι ψευδή</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

