<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section25.aspx.cs" Inherits="secure_modules_module2_section25" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Τύποι της ΣΚΠ και τα κλινικά χαρακτηριστικά τους \ Τύποι της ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>2.5 Τύποι της ΣΚΠ</h2>
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Από τα συμπτώματα στη θεραπεία - Μάθημα </b>
               
                <p> Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Από τα συμπτώματα στη θεραπεία" στο πάνω μέρος της οθόνης και, στη συνέχεια, "Μάθημα" από τις 4 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
             </a>
        </div>
        <%--<div id="animationpopup1" class="animationpopup">
            TBD...
        </div>--%>

        <p>
           Σύμφωνα με τη διεθνώς αναγνωρισμένη ορολογία, οι κλινικές μορφές της ΣΚΠ κατατάσσονται στην υποτροπιάζουσα-διαλείπουσα (RRMS), δευτεροπαθώς  προϊούσα (SPMS), πρωτοπαθώς  προϊούσα  (PPMS) και προοδευτική υποτροπιάζουσα (PRMS)<sup>11</sup>. 
            Μια υποτροπή ορίζεται ως ένα οξύ επεισόδιο νευρολογικών συμπτωμάτων που επιδεινώνονται  για μερικές ημέρες και, στη συνέχεια, βελτιώνονται ή υποχωρούν εντελώς με την πάροδο του χρόνου. Θα πρέπει να περάσουν 30 ημέρες  που να διαχωρίζουν την έναρξη δύο τέτοιων  εκδηλώσεων, για να θεωρούνται δύο  ξεχωριστά συμβάντα <sup>12</sup>. 
        </p>

        <div class="keypoint">
            Οι κλινικές μορφές της ΣΚΠ κατατάσσονται στην υποτροπιάζουσα-διαλείπουσα (RRMS), δευτεροπαθώς  προϊούσα (SPMS), πρωτοπαθώς  προϊούσα  (PPMS) και προοδευτική υποτροπιάζουσα (PRMS)
        </div>

        <a id="1" name="1"></a>
        <h3>2.5.1 Υποτροπιάζουσα- διαλείπουσα ΣΚΠ (RRMS)</h3>

        <p>
            Η πιο συχνή μορφή της ΣΚΠ είναι η υποτροπιάζουσα-διαλείπουσα (RRMS). Σε περίπου 85% των ατόμων που πάσχουν από  ΣΚΠ, η νόσος ακολουθεί ένα μοτίβο  υποτροπών- υφέσεων από την αρχή, με υποτροπές που συμβαίνουν τυχαία για πολλά χρόνια και με μικρή συσσώρευση της αναπηρίας ή αλλαγή στην εξέλιξη της νόσου<sup>13</sup>. 
        </p>

        <div class="keypoint">
            Σε περίπου 85% των ατόμων που πάσχουν από την ΣΚΠ, η νόσος ακολουθεί ένα μοτίβο των υποτροπών- ανάκαμψεις από την αρχή.
        </div>

        <p>
           Η RRMS χαρακτηρίζεται από οξείες «ώσεις» νευρολογικής δυσλειτουργίας που διαρκούν γενικά για μερικές  ημέρες ή εβδομάδες , ακολουθούμενες  από μια πλήρη ή μερική ανάρρωση<sup>11</sup> 
            (βλέπε σχήμα 1). Όσοι εμφανίζουν μερική ανάρρωση  παρουσιάζουν την  λεγόμενη «προοδευτική επιδείνωση». Αυτό που είναι σημαντικό να θυμάστε σχετικά με την RRMS είναι η απουσία σαφών ενδείξεων  τροποποίησης της νόσου μεταξύ των υποτροπών. Με άλλα λόγια, ανεξάρτητα από το λειτουργικό επίπεδο στο τέλος  μίας υποτροπής, αυτό θα παραμένει  αμετάβλητο μέχρι την επόμενη ώση<sup>14</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M2_F1-el.jpg" alt="Figure 1 – Graphical representation of relapsing-remitting MS. The graph shows the level and progression 
                    of disability over time" />
                <p class="figure">
                    Σχήμα 1 - Γραφική αναπαράσταση της υποτροπιάζουσας-διαλείπουσας ΣΚΠ. Το γράφημα δείχνει το επίπεδο και την εξέλιξη της αναπηρίας με τη πάροδο του χρόνου
                </p>
            </div>
        </div>
        
        <p>
            Η σοβαρότητα της RRMS διαφέρει σημαντικά από ένα άτομο σε άλλο. Ο ετήσιος αριθμός  υποτροπών σε μη θεραπευόμενους ασθενείς είναι αρχικά κατά μέσο όρο 2 έως 2,5<sup>15</sup>, 
            που μειώνεται σταδιακά με την πάροδο του χρόνου. Εάν ένα άτομο παρουσιάζει συχνές υποτροπές θεωρείται κακό προγνωστικό σημάδι, ιδιαίτερα κατά την έναρξη της νόσου<sup>16</sup>.
        </p>


        <div class="keypoint">
            Ο ετήσιος αριθμός  υποτροπών σε μη θεραπευόμενους ασθενείς είναι αρχικά κατά μέσο όρο 2 έως 2,5
        </div>

        <a id="2" name="2"></a>
        <h3>2.5.2 Δευτεροπαθώς προϊούσα ΣΚΠ (SPMS)</h3>

        <p>
            Η δευτεροπαθώς προϊούσα ΣΚΠ (SPMS) ορίζεται ως η εξέλιξη της κλινικής αναπηρίας (με ή χωρίς υποτροπές και μικρές διακυμάνσεις) μετά από μια έναρξη τύπου υποτροπιάζουσα- διαλείπουσα<sup>17</sup>. 
            Το άτομο με ΣΚΠ δεν ανακάμπτει πλήρως μετά από τις υποτροπές/ ώσεις  και η αναπηρία εξελίσσεται ακόμη και μεταξύ των υποτροπών<sup>18</sup> 
            (βλέπε σχήμα 2). Ένας ασθενής μπορεί να εκδηλώσει επανειλημμένες υποτροπές, αλλά το κύριο χαρακτηριστικό είναι η  λειτουργική επιδείνωση μεταξύ των ώσεων .
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/2_M2_F2-el.jpg" alt="Figure 2 – Graphical representation of secondary-progressive MS. The graph shows the level and 
                    progression of disability over time" />
                <p class="figure">
                    Σχήμα 2 - Γραφική αναπαράσταση της δευτερογενώς προϊούσας ΣΚΠ. Το γράφημα δείχνει το επίπεδο και την εξέλιξη της αναπηρίας με τη πάροδο του χρόνου
                </p>
            </div>
        </div>

        <p>
            Ένα σημαντικό ποσοστό των ατόμων με RRMS θα αναπτύξουν αργότερα SPMS. Για ένα άτομο με RRMS, ο κίνδυνος εμφάνισης της SPMS είναι ~2,5%  κάθε χρόνο, δηλαδή, οι περισσότερες μορφές της RRMS μετατρέπονται τελικά σε SPMS σε ένα μέσο χρονικό διάστημα των 19 χρονών<sup>19</sup>. 
            Σε 50-70% των ατόμων  που διαγιγνώσκονται με RRMS, η εξέλιξη της νόσου θα αποκτήσει με το πέρασμα του χρόνου ένα  πιο προοδευτικό χαρακτήρα. Αυτό το πρότυπο μπορεί να περιλαμβάνει περιστασιακές υποτροπές, σταθερότητα και υφέσεις.
        </p>


        <div class="keypoint">
            Τα  περισσότερα περιστατικά με RRMS εξελίσσονται τελικά σε SPMS σε ένα μέσο χρονικό διάστημα 19 ετών.
        </div>

        <p>
           Στην  αξιολόγηση  των  ατόμων  με ΣΚΠ, μπορεί να είναι δύσκολο να προσδιορίζεται η  μετατροπή από RRMS σε SPMS. Η Διευρυμένη Κλίμακα Κατάστασης Αναπηρίας Kurtzke (EDSS) μπορεί να προσφέρει στο Νευρολόγο μια ένδειξη του κατά πόσον ο ασθενής εισέρχεται στην δευτεροπαθώς-  προϊούσα φάση της νόσου. Οι ασθενείς με EDSS 4,0-5,5 έχουν μεγαλύτερο ρίσκο να αναπτύξουν SPMS<sup>20</sup>. 
        </p>

        <a id="3" name="3"></a>
        <h3>2.5.3 Πρωτοπαθώς προϊούσα ΣΚΠ  (PPMS)</h3>

        <p>
            Η πρωτοπαθώς  προϊούσα  ΣΚΠ (PPMS) χαρακτηρίζεται από μια εξέλιξη της νόσου που επιδεινώνεται συνεχώς από την αρχή, όπου παρουσιάζονται μόνο περιστασιακά  προσωρινές  βελτιώσεις ή φάσεις  οροπεδίου-σταθεροποίησης (βλέπε σχήμα 3). Σε αυτή τη μορφή τα συμπτώματα της ΣΚΠ αναπτύσσονται  ταχέως και η νόσος έχει προοδευτικό χαρακτήρα από την έναρξη της,  χωρίς διακριτές φάσεις  υποτροπής  ή υφέσης<sup>13,21</sup>. 
        </p>

        <p>
            Η PPMS εμφανίζεται σε 10-15% των ατόμων με ΣΚΠ, και σε αντίθεση με άλλες μορφές της ΣΚΠ δεν  υπάρχει μεγαλύτερη πιθανότητα για τις γυναίκες να αναπτύξουν αυτή τη μορφή της νόσου<sup>22</sup>. 
            Λόγω των μοναδικών χαρακτηριστικών αυτής της  μορφής, η διάγνωσή  της  είναι δύσκολη και μακρά<sup>23</sup>. 
        </p>

        <div class="keypoint">
            Η PPMS εμφανίζεται σε 10-15% των ατόμων με ΣΚΠ, και σε αντίθεση με άλλες μορφές 
της ΣΚΠ δεν  υπάρχει μεγαλύτερη πιθανότητα για τις γυναίκες να αναπτύξουν αυτή
 τη μορφή της νόσου.
 
        </div>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/3_M2_F3-el.jpg" alt="Figure 3 – Graphical representation of primary-progressive MS. The graph shows the level and progression 
                    of disability over time" />
                <p class="figure">
                    Σχήμα 3 - Γραφική αναπαράσταση της πρωτοπαθώς προϊούσας ΣΚΠ. Το γράφημα δείχνει το επίπεδο και την εξέλιξη της αναπηρίας με τη πάροδο του χρόνου
                </p>
            </div>
        </div>

        <p>
            Η PPMS εμφανίζεται  συνήθως σε μεγαλύτερες ηλικίες  (από RRMS) (μέση ηλικία ~ 40 έτη), αλλά σε σπάνιες περιπτώσεις μπορεί να εμφανιστεί και σε νεαρότερη ηλικία. Συνήθως παρουσιάζεται  όλο και πιο
σπαστική βάδιση,  που επηρεάζει την ικανότητα βάδισης. Η πρόγνωση είναι χειρότερη από τις άλλες μορφές.  Για την επιτευξη του EDSS 6,0 χρειάζονται  περίπου έξι χρόνια<sup>24</sup>. 
           Τα οριστικά διαγνωστικά κριτήρια για την PPMS περιλαμβάνουν την κλινική εξέλιξη για τουλάχιστον ένα χρόνο<sup>24</sup>. 
            Στην PPMS η MRI εγκεφάλου μπορεί να είναι  φυσιολογική, καθώς οι πλάκες σχηματίζονται χαρακτηριστικά στο νωτιαίο μυελό. Κατά συνέπεια, για τη διάγνωση της PPMS είναι απαραίτητο για έναν ασθενή να κάνει και  MRI του νωτιαίου μυελού.
        </p>

        <a id="4" name="4"></a>
        <h3>2.5.4 Προϊούσα Υποτροπιάζουσα ΣΚΠ (PRMS)</h3>

        <p>
            Η PRSM είναι η πιο σπάνια μορφή της σκλήρυνσης κατά πλάκας, που εμφανίζεται σε ένα ποσοστό μόλις 5% των ασθενών, και παρουσιάζει μια συνεχή εξέλιξη από την έναρξη της νόσου, με επανειλημμένες υποτροπές<sup>25</sup> 
            (Σχήμα 4). Υπάρχει μια σημαντική ανάκαμψη αμέσως μετά από μια υποτροπή αλλά μεταξύ των υποτροπών υπάρχει μια σταδιακή επιδείνωση των συμπτωμάτων1. Ο προσδιορισμός του τύπου της ΣΚΠ έχει σημαντικές συνέπειες για τη θεραπεία.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
            <img src="images/4_M2_F4-el.jpg" alt="Figure 4 – Graphical representation of progressive-relapsing MS. The graph shows the level and progression 
                of disability over time" />
            <p class="figure">
                Σχήμα 4 - Γραφική αναπαράσταση της υποτροπιάζουσας-διαλείπουσας ΣΚΠ. Το γράφημα δείχνει το επίπεδο και την εξέλιξη της αναπηρίας με τη πάροδο του χρόνου
            </p>
            </div>
        </div>

        <div class="keypoint">
            Η PRSM είναι η πιο σπάνια μορφή της σκλήρυνσης κατά πλάκας, που εμφανίζεται σε ένα ποσοστό μόλις 5% των ασθενών.  
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="2"
        Section="2" SubSection="5" ControlNumber="1">
            <LearningPointText>
                Έχοντας υπόψη τις κύριες  μορφές της ΣΚΠ, παρουσιάστε περιληπτικά τις  βασικές διαφορές μεταξύ αυτών και το πώς θα προχωρήσετε για να εντοπίσετε αυτές τις μορφές στην καθημερινή σας πρακτική.
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

