<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section32.aspx.cs" Inherits="secure_modules_module2_section32" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Τυπικά σημεία και συμπτώματα \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>3.2 Εισαγωγή</h2>

        <div class="icon_intro">
            <p>
                Η ΣΚΠ μπορεί να προκαλέσει ένα ευρύ φάσμα συμπτωμάτων (συνοψίζονται στο Σχήμα 5). Κατά την έναρξη των συμπτωμάτων της ΣΚΠ συχνά εμφανίζονται διαταραχές όρασης. Αργότερα, καθώς η νόσος εξελίσσεται, μπορεί να εμφανιστεί αδυναμία, μερική απώλεια της κινητικότητας και σπαστικότητα (μεταξύ άλλων). 
            </p>
        </div>
        
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Από τα συμπτώματα στη θεραπεία - Συμπτώματα </b>
                
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Από τα συμπτώματα στη θεραπεία" στο πάνω μέρος της οθόνης και, στη συνέχεια, "Συμπτώματα" από τις 4 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
            </a>
        </div>        
        <%--<div id="animationpopup1" class="animationpopup">
            TBD...
        </div>--%>

        <div class="keypoint">
           Κατά την έναρξη των συμπτωμάτων της ΣΚΠ συχνά εμφανίζονται διαταραχές όρασης. Αργότερα, καθώς η νόσος εξελίσσεται, μπορεί να εμφανιστεί αδυναμία, μερική απώλεια της κινητικότητας και σπαστικότητα (μεταξύ άλλων).
        </div>

        <p>
            Αυτά τα συμπτώματα μπορούν να αυξήσουν σημαντικά το βαθμό της αναπηρίας και να χειροτερέψουν  την ποιότητα ζωής (QOL) των ασθενών με ΣΚΠ.
        </p>

        <div class="youtube">
            <a href="http://youtu.be/T6Byn-uTZQc" target="_blank"
            class="youtubeicon">click here</a>
            <p>
                Multiple Sclerosis (MS)
            </p>
            <br />
            <%--<iframe width="560" height="315" src="http://www.youtube.com/embed/T6Byn-uTZQc/?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>--%>

            <iframe width="560" height="315" src="https://www.youtube.com/embed/if9x2gP4bM4" frameborder="0" allowfullscreen></iframe>
        </div>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/5_M2_F5-el.jpg" alt="Figure 5 – A figure of a human body illustrating the location of some of the most common symptoms of 
                    MS including bowel, urinary, musculoskeletal and visual" class="zoomable" />
                <p class="figure">
                    Σχήμα 5 -Μια εικόνα του ανθρώπινου σώματος που απεικονίζει τη θέση των συχνών συμπτώματων της ΣΚΠ, συμπεριλαμβανομένων του εντέρου, του ουροποιητικού, μυοσκελετικά και οπτικά
                </p>
            </div>
        </div>

        <p>
            Τα συμπτώματα της ΣΚΠ είναι απρόβλεπτα και μπορεί να είναι ήπια, μέτρια ή σοβαρά. Κάθε άτομο με ΣΚΠ είναι διαφορετικό σε σχέση με το είδος και την ένταση των συμπτωμάτων που παρουσιάζει, ανάλογα με τις πληγείσες περιοχές στο ΚΝΣ (βλέπε Πίνακα 1). Τα συμπτώματα μπορούν να παρουσιάζονται σε πολλούς διαφορετικούς συνδυασμούς, και μπορεί να έχουν διάφορους βαθμούς σοβαρότητας. Τα άτομα με ΣΚΠ δεν  ακολουθούν μια γραμμική πορεία και δεν  υπάρχουν δύο άτομα με ΣΚΠ που έχουν ακριβώς τα ίδια συμπτώματα. Οι μελέτες που έγιναν μετά  θάνατο απέδειξαν
        </p>
        <p>ότι μερικά άτομα είχαν ΣΚΠ ολόκληρη τη ζωή τους, αλλά τα συμπτώματα ήταν ήπια και δεν αναγνωρίσθηκαν ως ΣΚΠ, ενώ άλλα άτομα με ΣΚΠ αναπτύσσουν  ραγδαία μια σημαντική αναπηρία μετά την έναρξη της νόσου. Ωστόσο, για τους περισσότερους ασθενείς, η αναπηρία που συνδέεται με τη ΣΚΠ βρίσκεται κάπου μεταξύ αυτών των δύο άκρων<sup>26</sup>.</p>
        <div class="youtube">
        <a href="http://youtu.be/xFNUvJyXCvY" target="_blank"
        class="youtubeicon">click here</a>
        <p>
        Common Symptoms 
        </p>
<br />
            <iframe width="560" height="315" src="http://www.youtube.com/embed/xFNUvJyXCvY/?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>
        <div class="youtube">
        <a href="http://youtu.be/ZI3vxqPwPnI" target="_blank"
        class="youtubeicon">click here</a>
        <p>
        Less Common Symptoms 
        </p> <br />
            <iframe width="560" height="315" src="http://www.youtube.com/embed/ZI3vxqPwPnI?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>

        <table>
            <thead>
                <tr>
                    <td>
                    Αρχικά σημεία και συμπτώματα
                    </td>
                    <td>
                    Εκδήλωση

                    </td>
                </tr>
            </thead>            
            <tbody>
                <tr>
                    <td>
                    <b>Aδυναμία άκρων</b>
                    </td>
                    <td>
                        Aπώλεια δύναμης
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Σπαστικότητα</b>
                    </td>
                    <td>
                    που προκαλείται από την κίνηση, επώδυνες μυϊκές συσπάσεις

                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Σεξουαλική δυσλειτουργία</b>
                    </td>
                    <td>
                   Μειωμένη λίμπιντο, ανικανότητα στους άνδρες, μειωμένη κολπική λίπανση
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Aισθητήριακα</b>
                    </td>
                    <td>
                    Παραισθησία (η αίσθηση του μουδιάσματος και τσιμπημάτων), υπαισθησία (μειωμένη αίσθηση, μούδιασμα), πόνος (οπουδήποτε στο σώμα, μπορεί να μετακινείται  σε διαφορετικά μέρη)
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Γνωστική δυσλειτουργία</b>
                    </td>
                    <td>
                    Απώλεια μνήμης, διαταραχές της προσοχής, δυσκολία στην απορρόφηση πληροφοριών και την επίλυση προβλημάτων
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Διαταραχές της διάθεσης</b>
                    </td>
                    <td>
                    Κατάθλιψη, συναισθηματική διαταραχή, σπάνια ευφορία
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Προβλήματα όρασης</b>
                    </td>
                    <td>
                    Μειωμένη οπτική οξύτητα, διπλωπία, χαμηλή αντίληψη των χρωμάτων. Μπορεί να εξελιχθεί σε σοβαρή απώλεια όρασης
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Δυσλειτουργία της ουροδόχου κύστης</b>
                    </td>
                    <td>
                   Συχνουρία και επιτακτική ανάγκη για ούρηση, νυκτουρία, ανεξέλεγκτη κένωση της ουροδόχου κύστης, κατακράτηση, δισταγμός
                    </td>
                </tr>
                <tr>
                    <td>
                    <b>Εντερική δυσλειτουργία</b>
                    </td>
                    <td>
                    Δυσκοιλιότητα, ακράτεια κοπράνων
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 1.  Δείκτες συχνών συμπτωμάτων της ΣΚΠ</p>

        <p>
            Μια μελέτη που περιελάμβανε 2.265 άτομα με  ΣΚΠ κατάγραψε τα ποσοστά  των πιο συχνών συμπτωμάτων στη ΣΚΠ<sup>27</sup>. Τα αποτελέσματα παρουσιάζονται στο Σχήμα 6.
        </p>


        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M2_F6-el.jpg" alt="Figure 6 – A bar graph showing the prevalence rate of some of the common symptoms in MS" class="zoomable" />
                <p class="figure">
                    Σχήμα 6 - Ένα ιστόγραμμα που δείχνει την επικράτηση των πιο συχνών συμπτωμάτων της ΣΚΠ
                </p>
            </div>
        </div>

        <p>
           Η συζήτηση και η ταυτοποίηση των συμπτωμάτων ενός ατόμου ενδέχεται κατά καιρούς να ενέχει      προκλήσεις για το Νοσηλευτή ΣΚΠ για αρκετούς λόγους:
        </p>

        <ul>
            <li><span>
                        Ενώ κάποιες αλλαγές είναι εμφανείς – όπως προβλήματα στην κίνηση και στην ομιλία ή ο τρόμος – άλλες είναι λιγότερο εμφανείς στον παρατηρητή, όπως η κόπωση, οι αλλαγές της ουροδόχου κύστης και του εντέρου, και οι γνωστικές και συναισθηματικές αλλαγές.

            </span></li>
            <li><span>Ενώ κάποια συμπτώματα είναι σχετικά εύκολα προς συζήτηση – για παράδειγμα η κόπωση, η διπλωπία, η δυσκαμψία ή ο πόνος – άλλα είναι πιο «ντροπιαστικά», όπως τα γνωστικά συμπτώματα, η δυσλειτουργία της ουροδόχου κύστης και του εντέρου, η σεξουαλική δυσλειτουργία, ακόμη και η κατάθλιψη. 
            </span></li>
            <li><span>Ενώ κάποια συμπτώματα είναι πιο εύκολο για τους ανθρώπους να τα συνδυάσουν με μία νόσο που επηρεάζει το νευρικό σύστημα – πχ  αισθητικά προβλήματα, αδυναμία, απώλεια της ισορροπίας, ή οπτικά προβλήματα – μπορεί να παραλείψουν να αναφέρουν άλλα προβλήματα που υποθέτουν ότι είναι άσχετα με τη ΣΚΠ (π.χ. κόπωση, αλλαγές της ουροδόχου κύστης και του εντέρου, σεξουαλική δυσλειτουργία, γνωστικές αλλαγές ή πόνος).

            </span></li>
        </ul>
        <div class="youtube">
            <a href="http://youtu.be/vqUN77VdI-s" target="_blank"
            class="youtubeicon">click here</a>
            <p>
                Invisible Symptoms in MS Part 1 - National MS Society
            </p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/vqUN77VdI-s?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>
        <p>
            Γι’ αυτούς τους λόγους, είναι σημαντικό ο Νοσηλευτής να πραγματοποιεί μία πλήρη αξιολόγηση σε κάθε επίσκεψη, ρωτώντας για τα συμπτώματα ή τις αλλαγές, ακόμη και αν ένα άτομο δεν έχει αναφέρει κάποια δυσκολία. Είναι επίσης πολύ σημαντικό, να βεβαιωθείτε ότι οι άνθρωποι που ζουν με ΣΚΠ έχουν πρόσβαση σε ακριβείς και κατανοητές πληροφορίες, έτσι ώστε να γνωρίζουν καλά ποιός μπορεί να διαχειριστεί την κατάστασή τους.
        </p>


        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>Από πού θα ξεκινήσετε την αξιολόγηση τυχόν προβλημάτων ή συμπτωμάτων που μπορεί να βιώνει ένα άτομο με ΣΚΠ – την προσέγγιση που θα ακολουθήσετε, τις ερωτήσεις που θα κάνετε κτλ; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Οι άνθρωποι με ΣΚΠ μπορεί να παρουσιαστούν με διαφορετικούς τρόπους. Στα αρχικά στάδια της νόσου, δεν είναι χρήσιμο να ρωτάτε «Έχετε κάποια συμπτώματα ΣΚΠ;» επειδή μπορεί να μην μπορούν να αναγνωρίσουν ποια είναι τα συμπτώματα της ΣΚΠ. Ο νοσηλευτής θα πρέπει να ξεκινήσει με μία ανασκόπηση των συστημάτων, ρωτώντας συγκεκριμένες ερωτήσεις σχετικά με τη σκέψη, τη μνήμη, την όραση, την αντοχή, το περπάτημα, τη λειτουργία του εντέρου και της ουροδόχου κύστης. Οι στοχευμένες ερωτήσεις, όπως «Έχετε προβλήματα της ουροδόχου κύστης, όπως να πηγαίνετε τουαλέτα πολύ συχνά,  να αισθάνεστε άμεση ανάγκη για τουαλέτα ή να αισθάνεστε ότι δεν έχει αδειάσει τελείως η ουροδόχος κύστη σας;», είναι οι πιο χρήσιμες.  
            </p>
        </div>

        <div class="keypoint">
            Είναι σημαντικό ο Νοσηλευτής να πραγματοποιεί μία πλήρη αξιολόγηση σε κάθε επίσκεψη, ρωτώντας για τα συμπτώματα ή τις αλλαγές, ακόμη και αν ένα άτομο δεν έχει αναφέρει κάποια δυσκολία.
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="2"
            Section="3" SubSection="2" ControlNumber="1" >
            <LearningPointText>
                Λαμβάνοντας υπόψη όλα τα συμπτώματα που έχουν συζητηθεί, ποια πιστεύετε ότι είναι τα πιο σημαντικά σημάδια που πρέπει να προσέξετε όταν θα συναντηθείτε με τους ασθενείς σας;
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

