<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section54.aspx.cs" Inherits="secure_modules_module2_section54" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Άτυπη Παρουσίαση \ Όψιμη έναρξη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>5.4  Όψιμη έναρξη </h2>
        <p>        
           Αν και δεν υπάρχει γενική ομολογία, η ΣΚΠ αναφέρεται ως «όψιμης έναρξης» (όψιμη έναρξη της ΣΚΠ), αν τα πρώτα συμπτώματα της νόσου παρουσιάζονται μετά την ηλικία των 50 ετών<sup>131</sup>. 
            Στη διάγνωση και την κλινική διαχείριση της όψιμης έναρξης ΣΚΠ επικρατεί μία σύγχυση, δεδομένου ότι υπάρχουν πολλές διαφορετικές ασθένειες που παρουσιάζουν παρόμοια συμπτώματα, όπως τα ισχαιμικά αγγειακά εγκεφαλικά επεισόδια, η συχνότητα των οποίων αυξάνεται με την ηλικία και η αυχενική μυελοπάθεια σπονδυλοαρθριτικής προέλευσης, που θεωρείται ότι είναι η νούμερο ένα αιτία της παραισθησίας στην ηλικία πάνω των 50 ετών<sup>132</sup>. 
        </p>

        <div class="keypoint">
            Αν και δεν υπάρχει γενική ομολογία, η ΣΚΠ αναφέρεται ως «όψιμης έναρξης», αν τα πρώτα συμπτώματα της νόσου παρουσιάζονται μετά την ηλικία των 50 ετών.
        </div>

        <p>        
            Η προχωρημένη ηλικία δεν θεωρείται ότι είναι πλέον διαγνωστικό κριτήριο αποκλεισμού της ΣΚΠ. Έχει δημοσιευτεί η περίπτωση μιας γυναίκας ασθενούς που ήταν στην ηλικία των 82 ετών, όταν παρουσίασε για πρώτη φορά σύμπτωμα ΣΚΠ<sup>133</sup>. 
            Σε κάποιες δημοσιεύσεις, ο όρος «πολύ όψιμη έναρξη» χρησιμοποιείται για να αναφερθεί σε περιπτώσεις, όπου η νόσος παρουσιάζεται στην έβδομη δεκαετία της ζωής. 
        </p>
        <p>
            Η πρωτοπαθώς προοδευτική ΣΚΠ (PPMS) κυριαρχεί στη ΣΚΠ όψιμης έναρξης, επηρεάζοντας το 55-80% αυτών των ατόμων<sup>131,134</sup>, 
            αν και η εξέλιξη της νόσου εμφανίζεται παρόμοια με αυτή της ΣΚΠ των ενηλίκων<sup>134</sup>. Ωστόσο, πρόσφατα έχει αναφερθεί ότι οι γυναίκες με όψιμη έναρξη ΣΚΠ έχουν διαφορετική πορεία σε σχέση με την εξέλιξη της νόσου που εμφανίζεται σε ενήλικες γυναίκες<sup>135</sup>. 
            Η επαγρύπνηση είναι πολύ σημαντική στην αναγνώριση της ΣΚΠ σε αυτόν τον πληθυσμό, λόγω της ασυνήθιστης εμφάνισής της<sup>131</sup>.
        </p>
    </div>
</asp:Content>

