<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section43.aspx.cs" Inherits="secure_modules_module2_section43" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Διάκριση μεταξύ της αρχικής κλινικής εμφάνισης και της υποτροπής \ Ο Ρόλος του Νοσηλευτή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>4.3 Ο Ρόλος του Νοσηλευτή </h2>
        <p>            
            Σε πρώτη φάση, είναι σημαντικό ο Νοσηλευτής ΣΚΠ να διαπιστώσει ποια συμπτώματα έχουν αλλάξει και τη χρονική περίοδο κατά την οποία τα συμπτώματα έχουν επιδεινωθεί – συνήθως, μία υποτροπή θα εκδηλωθεί σε μερικές ημέρες ή σε δύο εβδομάδες περίπου. Τα συμπτώματα που έχουν επιδεινωθεί σε μερικούς μήνες ή περισσότερο δεν δείχνουν υποτροπή και είναι πιο πιθανό να συνδέονται με σημάδια εξέλιξης, παρά υποτροπής<sup>26</sup>.
        </p>

        <div class="keypoint">
             Σε πρώτη φάση, είναι σημαντικό ο Νοσηλευτής ΣΚΠ να διαπιστώσει ποια συμπτώματα έχουν αλλάξει και τη χρονική περίοδο κατά την οποία τα συμπτώματα έχουν επιδεινωθεί. Τα συμπτώματα που έχουν επιδεινωθεί σε μερικούς μήνες ή περισσότερο, είναι πιθανό να συνδέονται με σημάδια εξέλιξης, παρά υποτροπής.
        </div>

        <p>
            Είναι σημαντικό να θυμόμαστε ότι η επιδείνωση των συμπτωμάτων και οι αλλαγές στη λειτουργία δεν είναι απαραίτητο να οφείλονται σε κάποια υποτροπή. Άλλοι παράγοντες μπορεί να συμβάλλουν σε τέτοιες αλλαγές (π.χ. υγρασία, αυξημένη θερμοκρασία σώματος, 
            <a href="#" class="deepdive" rel="deepdivepopup1">λοίμωξη</a>, οξύ ή χρόνιο άγχος ή δυσφορία).
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
           Δεν είναι ασυνήθιστο για τους ανθρώπους με ΣΚΠ να εκφράζουν στο Νοσηλευτή ΣΚΠ τις ανησυχίες τους ότι βιώνουν κάποια υποτροπή και στην πιο στενή παρακολούθηση να φαίνεται ότι έχουν μία λοίμωξη. Οποιαδήποτε λοίμωξη μπορεί να προκαλέσει επιδείνωση των συμπτωμάτων της ΣΚΠ, αν και οι λοιμώξεις του ουροποιητικού συστήματος είναι συχνά η αιτία. Οι λοιμώξεις σε μεγάλο βαθμό μπορεί να είναι ασυμπτωματικές αλλά να προκαλούν έξαρση των συμπτωμάτων της ΣΚΠ ή τα συμπτώματα που προκαλούνται από τις  λοιμώξεις μπορεί να συγχέονται με αυτά της υποτροπής ΣΚΠ.  
        </div>

        <p>
            Η επιδείνωση των συμπτωμάτων μπορεί να «μοιάζει» με υποτροπή, αλλά στην πραγματικότητα δεν είναι. Αυτά τα επεισόδια μπορεί να αναφερθούν ως ψευδο-εξάρσεις ή ψευδο-υποτροπές. Μόλις η υποκείμενη αιτία αντιμετωπισθεί, οι ψευδο-υποτροπές συνήθως υποχωρούν. 
        </p>

                <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="2"
        Section="4" SubSection="3" ControlNumber="1">
            <LearningPointText>
               Πώς θα εξηγήσετε σε έναν ασθενή τι του συμβαίνει κατά τη διάρκεια μιας υποτροπής; 
            </LearningPointText>
        </uc1:reflectiveLearning>

        <a id="1" name="1"></a>
        <h3>4.3.1 Ερωτήσεις που μπορεί να κάνει ο Νοσηλευτής ΣΚΠ σε ένα άτομο που υποπτεύεται ότι βιώνει μία υποτροπή</h3>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/10_M2_DinnerLead1_Photo.jpg" alt="A photo of a couple unpacking their food shopping – the female is holding up an apple 
                    for the male to smell" title="Η φωτογραφία ενός ζευγαριού που βγάζουν τα ψώνια τους (τροφές)- η γυναίκα δίνει ένα μήλο στόν άνδρα για να το μυρίσει"/>
            </div>
        </div>
        <ul>
            <br />
            <li><span>
                <b>Ιστορικό έναρξης συμπτωμάτων </b> <br />
                -	Ρωτήστε το άτομο αν τα συμπτώματα ήταν έντονα ή όχι.   <br />
               -	Πότε ξεκίνησαν;  <br />
              -	Υπάρχουν για τουλάχιστον 24 ώρες;   <br />
                -	Ρωτήστε τους, αν η συνολική τους κατάσταση είναι διαφορετική με το πώς ήταν 30 ημέρες πριν.   <br />
               -	Ποιά είναι τα συμπτώματα που βιώνουν;   <br />
                -	Αυτά τα συμπτώματα είναι καινούρια ή τα είχαν και πριν;  <br />
               -	Μήπως υπάρχει κάτι που τα επιδεινώνει; 
            </span></li>
            <br />
            <li><span>            
                <b>	Πόση αναπηρία προκαλούν τα συμπτώματα;</b> <br />
               -	Είναι σημαντικό να καθοριστεί πώς αυτά τα «νέα» συμπτώματα επηρεάζουν τον άνθρωπο σε καθημερινή βάση• τι δεν μπορούν να κάνουν τώρα, τι μπορούσαν να κάνουν μερικές ημέρες πριν.  <br />
               -	Πώς αυτά τα συμπτώματα προκαλούν δυσλειτουργίες στη δουλειά ή στο σπίτι; 
            </span></li>
            <br />
            <li><span>
                <b>	Εξαλείψτε την πιθανότητα ψευδο-υποτροπής</b> <br />
               -	Πριν επιβεβαιωθεί η υποτροπή, είναι σημαντικό να αποκλειστεί η ψευδο-υποτροπή, αν και αυτό δεν είναι πάντα εύκολο. <br />
               -	Είναι σημαντικό να εξασφαλιστεί ότι ο ασθενής δεν έχει κάποια λοίμωξη πριν τη χορήγηση στεροειδών.  <br />
                -	Σε κάποια κέντρα, θα πραγματοποιηθεί σαν ρουτίνα μια γενική εξέταση ούρων, ακόμη και αν ο ασθενής είναι ασυμπτωματικός.  <br />
               -	Αν υπάρχει πρόσφατη λοίμωξη, περιμένετε να παρέλθει πριν χορηγήσετε στεροειδή.  <br />
            </span></li>
            <br />
            <li><span>            
                <b>	Η αύξηση των συμπτωμάτων συνδέεται με τον εμμηνορροϊκό κύκλο της γυναίκας; </b> <br />
              -	Είναι γνωστό ότι ο εμμηνορροϊκός κύκλος μπορεί να επηρεαστεί από τα συμπτώματα ΣΚΠ. <br />
               -	Μερικές γυναίκες με ΣΚΠ αναφέρουν ότι βιώνουν αυξημένη κόπωση και άλλα συμπτώματα περίπου 7 ημέρες πριν και 3 ημέρες κατά την έμμηνο ρύση.   <br />
                -	Μερικές γυναίκες με ΣΚΠ βιώνουν μία αύξηση στα συμπτώματά τους κατά την εμμηνόπαυση. <br />            
            </span></li>
            <br />
            <li><span>
            <b>	Έχει ξεκινήσει ο ασθενής κάποια καινούρια φαρμακευτική αγωγή; </b> <br />
                -	Κάποια φάρμακα που συνταγογραφούνται σε ανθρώπους με ΣΚΠ, έχουν παρενέργειες που μοιάζουν με υποτροπή.  <br />
                -	Ρωτήστε τον ασθενή αν έχει αρχίσει πρόσφατα κάποια καινούρια φαρμακευτική αγωγή.   <br />
            </span></li>
        </ul>
        <br />
        <p>
           Θέματα που αφορούν τον τρόπο ζωής μπορούν να μειώσουν σημαντικά τον κίνδυνο της υποτροπής. Μία καλά ισορροπημένη διατροφή και η τακτική άσκηση θα προωθήσουν την καλή υγεία και μπορεί να βοηθήσουν στη μείωση του κινδύνου που προκαλεί την υποτροπή. Τα στοιχεία δείχνουν ότι οι υποτροπές μπορεί να προκληθούν από λοιμώξεις κατά τη διάρκεια της τρίμηνης περιόδου μετά από τοκετό   και τα αγχωτικά γεγονότα της ζωής<sup>118</sup>. 
           Η εγχείρηση, η επισκληρίδιος αναισθησία, η γενική αναισθησία και το φυσικό τραύμα δε συνδέονται με τον αυξημένο κίνδυνο των υποτροπών. 
        </p>


        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/11_M2_EmotionalStress_Photo.jpg" alt="A photo of a young female resting her head against a wall and looking worried"
                    title="Η φωτογραφία μιας νεαρής γυναίκας που ακουμπάει το κεφάλι της στον τοίχο και δείχνει ανήσυχη" />
            </div>
        </div>

        <p>
            Το να βιώνει κανείς μία υποτροπή είναι πάντα μία αγχωτική περίοδος για τους ανθρώπους με ΣΚΠ και τις οικογένειές τους και μπορεί να ξεκινήσει ένας νέος κύκλος πένθους και απώλειας<sup>88,119</sup>. 
            Για τους περισσότερους ανθρώπους που βιώνουν μία υποτροπή, αυτό μπορεί να σημαίνει ότι δεν μπορούν να εργαστούν ή να  ασχοληθούν με τη φροντίδα των παιδιών τους. Μπορεί να μη μπορούν να κοινωνικοποιηθούν ή να παρακολουθήσουν προγραμματισμένες εκδηλώσεις. 
        </p>
        <p>
           Οι άνθρωποι με ΣΚΠ έχουν συνήθως πολλά αναπάντητα ερωτήματα σχετικά με το πότε θα υποχωρήσουν τα συμπτώματά τους, αν θα μπορέσουν να αναρρώσουν πλήρως ή αν η υποτροπή είναι η αρχή μιας πιο επιθετικής φάσης. Ο κοινωνικός αντίκτυπος μιας υποτροπής δεν μπορεί να αγνοηθεί και οι Νοσηλευτές ΣΚΠ παίζουν ένα πολύτιμο ρόλο στη στήριξη των ασθενών αυτή τη χρονική στιγμή<sup>26</sup>. 
        </p>

        <div class="keypoint">
            Ο κοινωνικός αντίκτυπος μιας υποτροπής δεν μπορεί να αγνοηθεί και οι Νοσηλευτές ΣΚΠ παίζουν ένα πολύτιμο ρόλο στη στήριξη των ασθενών αυτή τη χρονική στιγμή.
        </div>
    </div>
</asp:Content>

