<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section53.aspx.cs" Inherits="secure_modules_module2_section53" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Κλινική παρουσίαση \ Άτυπη Παρουσίαση \ Παιδιατρική Παρουσίαση / ΣΚΠ Πρώιμης Έναρξης
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>5.3	Παιδιατρική Παρουσίαση / ΣΚΠ Πρώιμης Έναρξης </h2>

        <p>        
            Η παιδιατρική  ΣΚΠ, εδώ και καιρό είναι μία υπο-αναγνωρισμένη και υπο-θεραπευμένη υποομάδα ΣΚΠ. Ωστόσο, τα τελευταία δέκα χρόνια έχει αυξηθεί η γνώση για τις ειδικές διαγνωστικές προκλήσεις, την κλινική πορεία και τις ειδικές ανάγκες αυτών των ασθενών. Ενώ κάποιες πτυχές της κλινικής νόσου στα παιδιά μοιάζουν με αυτές στους ενήλικες, η ΣΚΠ στα παιδιά μπορεί να διαφέρει σημαντικά από ότι στους ενήλικες στα κλινικά, ακτινολογικά και εργαστηριακά χαρακτηριστικά<sup>120</sup>.
        </p>
        <p>
            Το ποσοστό των ασθενών με ΣΚΠ κάτω των 16 ετών εκτιμάται ότι είναι 2,7-5%<sup>121</sup>. Η συχνότητα είναι πολύ χαμηλότερη (0,2-0,7%) μεταξύ των νέων παιδιών (ηλικίας 10 ετών και κάτω)<sup>122,123</sup>. 
            Όπως και στους ενήλικες, η εμφάνιση της <a href="#" class="deepdive" rel="deepdivepopup1">παιδιατρικής ΣΚΠ</a>
            αφορά ως επί το πλείστον τα κορίτσια. Ωστόσο, η αναλογία των δύο φύλων ποικίλει ανά ηλικία έναρξης: στα παιδιά με έναρξη της ΣΚΠ πριν την ηλικία των 6 ετών, η αναλογία γυναίκες-άνδρες είναι περίπου ίση σε 0,8:1. Αλλά, η αναλογία γυναικών-ανδρών αυξάνεται σε 1,6:1 για την έναρξη στην ηλικία μεταξύ των 6 έως 10 ετών και στην αναλογία 2:1 για έναρξη στην ηλικία άνω των δέκα ετών<sup>124</sup>.
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">        
            Υπάρχουν κάποια επιπρόσθετα δημογραφικά θέματα της παιδιατρικής ΣΚΠ που διαφέρουν από αυτά των ενηλίκων με ΣΚΠ. Σε ένα κέντρο εξωτερικών ιατρείων στη Βοστόνη, βρέθηκε ένα υψηλότερο ποσοστό Αφρο-Αμερικανών στην κατηγορία της παιδιατρικής έναρξης, σε σύγκριση με την ομάδα  της ενήλικης ΣΚΠ  (7,4 έναντι 4,3%)<sup>123</sup>. 
            Σε άλλους έχει παρατηρηθεί μεγαλύτερη εθνική πολυμορφία  και καταγωγή στην παιδιατρική ΣΚΠ σε σύγκριση με τη ΣΚΠ στους ενήλικες<sup>125</sup>. Σε θετικό οικογενειακό ιστορικό για ΣΚΠ, η νόσος που παρατηρείται στα παιδιά ανέρχεται σε ποσοστό 6-20%<sup>126</sup>.
        </div>

        <p>
            Σε σύγκριση με τους ενήλικες με ΣΚΠ, τα παιδιά με ΣΚΠ έχουν ένα υψηλότερο ποσοστό υποτροπής στα δύο πρώτα έτη της πάθησης, αλλά πιο σταδιακή εξέλιξη<sup>127</sup>. 
            Αν και η κλινική πορεία μπορεί να είναι ευνοϊκή στην αρχή, οι ασθενείς με ΣΚΠ πρώιμης έναρξης μπορεί να έχουν περισσότερες αναπηρίες σε μικρότερη ηλικία<sup>128</sup>. 
            Ο κίνδυνος δευτεροπαθώς προϊούσας ΣΚΠ σε παιδιά (όπως και στους ενήλικες) συνδέεται με μία υψηλότερη συχνότητα υποτροπών και μικρότερα χρονικά διαστήματα μεταξύ των ώσεων κατά τα πρώτα χρόνια της νόσου.  
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/12_M2_ParkOuttake3_Photo.jpg" alt="A photo of a mother and her son enjoying a picnic" 
                    title="Η φωτογραφία μιας μητέρας με τον γιο της που απολαμβάνουν το πικ-νικ"/>
            </div>
        </div>
        <p>
            Τα παιδιά συχνά παρουσιάζουν συστηματικά συμπτώματα, όπως η αδιαθεσία, η ευερεθιστότητα και/ή χαμηλό πυρετό, τα οποία είναι παρόμοια με τα συμπτώματα της εγκεφαλομυελίτιδας ή της μεταβολικής εγκεφαλοπάθειας. Η διάγνωση στα παιδιά εξακολουθεί να υστερεί λόγω των παρακάτω: 
        </p>
        <ul>
            <li><span>Η οξεία διάχυτη εγκεφαλομυελίτιδα είναι πιο συχνή από τη ΣΚΠ πρώιμης έναρξης. </span></li>
            <li><span>Η ΣΚΠ μιμείται ένα πλήθος ασθενειών του ΚΝΣ.  </span></li>
            <li><span>Η διάγνωση συχνά καθυστερεί μέχρι την ενηλικίωση. </span></li>
        </ul>

        <p>        
            Θα πρέπει να γνωρίζετε ότι η διάγνωση της ΣΚΠ είναι τραυματική για το παιδί/ νεαρό άτομο και για την οικογένειά του. Το γεγονός ότι η πρόγνωση είναι αβέβαιη και η κατάσταση είναι σπάνια, ενισχύει τη δυσκολία της οικογένειας να προσαρμοστεί. Μια σειρά παραγόντων θα πρέπει να ληφθούν υπόψη κατά τη διάγνωση. Είναι σημαντικό να τονίσουμε στην οικογένεια ότι δεν είναι μόνοι τους και ότι υπάρχουν στη διάθεσή τους ομάδες ηλεκτρονικής κοινωνικής δικτύωσης, ομάδες στήριξης και βιβλία ειδικά στο θέμα της παιδιατρικής ΣΚΠ.  
        </p>
        <p>
           Υπάρχουν προκλήσεις τόσο για τα παιδιά, όσο και για τους γονείς, που σχετίζονται με την  απρόβλεπτη φύση της ΣΚΠ, τις αλλαγές συμπεριφοράς και την πιθανότητα για σημαντικές αναπηρίες<sup>129</sup>. 
            Το σοκ και η απογοήτευση είναι συχνά συναισθήματα που οι γονείς και οι φροντιστές βιώνουν, όταν έρχονται αντιμέτωποι με τη διάγνωση της ΣΚΠ σε ένα παιδί ή έφηβο<sup>130</sup>. 
            Η πιο συχνή ηλικιακή ομάδα που επηρεάζεται από την παιδιατρική ΣΚΠ, είναι η εφηβεία. Η ευαισθησία είναι απαραίτητη στη διαχείριση των εφήβων, καθώς μπορεί να είναι ιδιαίτερα ευάλωτοι ψυχολογικά. Η έλλειψη ερευνών πάνω σ’ αυτό το θέμα και τη διαχείρισή του, κάνει τη βοήθεια σε ψυχολογικά θέματα πιο δύσκολη<sup>129</sup>. 
            Όπως και σε άλλες χρόνιες ιατρικές παθήσεις, η αίσθηση της απομόνωσης, η εξάρτηση από τη μακροχρόνια θεραπεία και η ανάγκη αυτοδιαχείρισης, μπορεί να έχουν ως αποτέλεσμα αυτή η ομάδα να διατρέχει μεγαλύτερο κίνδυνο εμφάνισης προβλημάτων συμπεριφοράς.   
        </p>
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πιστεύετε ότι υπάρχουν διαφορετικές ανάγκες στη στήριξη των εφήβων, που έχουν πρόσφατα διαγνωστεί με ΣΚΠ και τις οικογένειές τους;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Οι έφηβοι που έχουν πρόσφατα διαγνωστεί με ΣΚΠ αποτελούν μία ιδιαίτερη πρόκληση. Είναι πολύ σημαντικό να εξετάζονται οι τυπικές ανάγκες ανάπτυξής και διάπλασής τους. Συχνά νιώθουν την ανάγκη να είναι πολύ ανεξάρτητοι και μπορεί να μην ανταποκρίνονται καλά στους περιορισμούς της ΣΚΠ που επιβάλλονται, καθώς συμβαίνουν οι υποτροπές. Το να διαγνωστεί κάποιο νεαρό άτομο με ΣΚΠ, είναι ένα τραυματικό γεγονός τόσο γι’ αυτόν όσο και την οικογένειά του.  Το γεγονός ότι η πρόγνωση είναι αβέβαιη και η κατάσταση είναι σπάνια, συμβάλλουν στις δυσκολίες που αντιμετωπίζει η οικογένεια στην προσαρμογή. Όπως και σε άλλες χρόνιες ιατρικές παθήσεις, η αίσθηση της απομόνωσης, η εξάρτηση από τη μακροχρόνια θεραπεία και η ανάγκη αυτοδιαχείρισης μπορεί να έχουν ως αποτέλεσμα αυτή η ομάδα να διατρέχει μεγαλύτερο κίνδυνο εμφάνισης προβλημάτων συμπεριφοράς. Η ευαισθησία είναι απαραίτητη όταν ασχολείται κανείς με εφήβους, καθώς μπορεί να είναι ιδιαίτερα ευάλωτοι ψυχολογικά. 
            </p>
        </div>

        <div class="keypoint">
           Η πιο συχνή ηλικιακή ομάδα που επηρεάζεται από την παιδιατρική ΣΚΠ, είναι η εφηβεία. Η ευαισθησία είναι απαραίτητη στη διαχείριση των εφήβων, καθώς μπορεί να είναι ιδιαίτερα ευάλωτοι ψυχολογικά. 
        </div>
    </div>
</asp:Content>

