<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="summary.aspx.cs" Inherits="secure_modules_module2_summary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Κλινική παρουσίαση \ Περίληψη της ενότητας
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module2page">
        <h2>
			Περίληψη της ενότητας</h2>
		<div class="icon_summary_module">
			<ul>
                <li><span>Η σκλήρυνση κατά πλάκας (ΣΚΠ)  ξεκινά συνήθως  με ένα οξύ επεισόδιο νευρολογικών διαταραχών.</span></li>
                <li><span>Υπάρχουν τέσσερις τύποι της κλινικής  εξέλιξης της νόσου, που ορίζονται ως υποτροπιάζουσα-διαλείπουσα (RRMS), δευτεροπαθώς  προϊούσα (SPMS), πρωτοπαθώς  προϊούσα  (PPMS) και υποτροπιάζουσα-προοδευτική (PRMS).</span></li>
                <li><span>Η ΣΚΠ συνδέεται με έναν αριθμό συμπτωμάτων, όπως δυσκολίες στην όραση, δυσκολίες στην ομιλία και την κατάποση, αδυναμία, πόνος, τρόμος, δυσλειτουργία της ουροδόχου κύστης και του εντέρου, σεξουαλική δυσλειτουργία, προβλήματα στη σκέψη και τη μνήμη, κατάθλιψη, κόπωση και επεισοδιακά συμπτώματα.</span></li>
                <li><span>Αυτά τα συμπτώματα μπορεί να επηρεάσουν τη λειτουργία και την ευημερία του ασθενούς. </span></li>
                <li><span>Η θεραπεία των συμπτωμάτων μπορεί να βελτιώσει την ποιότητα ζωής και τη λειτουργική ικανότητα μέρα με τη μέρα </span></li>
                <li><span>Ωστόσο, οι θεραπείες των συμπτωμάτων δεν επιβραδύνουν την εξέλιξη της νόσου</span></li>
                <li><span>Οι υποτροπές είναι συχνές και προκαλούνται από φλεγμονώδη δράση μέσα στο κεντρικό νευρικό σύστημα. </span></li>
                <li><span>Περιγράφονται  ως οξέα επεισόδια επίτασης ή εμφάνισης νέων συμπτωμάτων που διαρκούν τουλάχιστον 24-48 ώρες, που συμβαίνουν μετά από μία περίοδο σταθερότητας τουλάχιστον 30 ημερών.  </span></li>
                <li><span>Ο βαθμός της ανάρρωσης από την υποτροπή και η διάρκεια οποιασδήποτε  υποτροπής είναι δύσκολο να προβλεφθούν και αυτό εύλογα προκαλεί μεγάλη ανησυχία. </span></li>
                <li><span>Ο ρόλος κλειδί του Νοσηλευτή ΣΚΠ είναι να εκτιμά τη φύση του προβλήματος και να παρέχει πληροφορίες και υποστήριξη στους ασθενείς και τις οικογένειές τους. </span></li>
                <li><span>Ο Νοσηλευτής ΣΚΠ είναι επίσης σημαντικό να αποκλείει οποιαδήποτε άλλη πιθανή αιτία επιδείνωσης των συμπτωμάτων, όπως είναι μια λοίμωξη, η οποία μπορεί να απαιτεί ξεχωριστή θεραπεία.  </span></li>
                <li><span>Υπάρχουν πολλές διαφορετικές μορφές με τις οποίες μπορεί να παρουσιαστεί η ΣΚΠ, οι οποίες αν και λιγότερο συχνές, είναι επίσης σημαντικό να αναγνωριστούν. </span></li>
                <li><span>Η ΣΚΠ μπορεί να εμφανιστεί σε μικρά παιδιά και σε ηλικιωμένους ενήλικες και γι’ αυτό το λόγο θα πρέπει να θεωρείται πιθανή η διάγνωση σε αυτές τις ομάδες των ασθενών. </span></li>
                <li><span>Ένας αριθμός προγνωστικών παραγόντων έχει αναγνωρισθεί ότι βοηθάνε στην πρόβλεψη της πιθανής μακροχρόνιας αναπηρίας.</span></li>
                <li><span>Κανένας από τους παράγοντες που αναφέρθηκαν δεν θεωρείται ως απόλυτος για την πρόβλεψη της πορείας του κάθε ασθενή</span></li>
                <li><span>Είναι λογικό να θεωρηθεί ότι όσο περισσότερους αρνητικούς προγνωστικούς παράγοντες έχει ένας ασθενής, τόσο μεγαλύτερο κίνδυνο έχει για χειρότερα μακροπρόθεσμα αποτελέσματα.</span></li>
                <li><span>Αυτές οι πληροφορίες μπορεί να βοηθήσουν τους ιατρούς να αναγνωρίσουν τους ασθενείς στους οποίους η ΣΚΠ είναι πιο πιθανό να έχει μια πορεία με μεγαλύτερες αναπηρίες.</span></li>
			</ul>
		</div>
    </div>
</asp:Content>

