<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="clinicalcases.aspx.cs" Inherits="secure_modules_module5_clinicalcases" %>

<%@ Register src="../../../commoncontrols/learning/clinicalCase.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Φροντίδα και Υποστήριξη \ Κλινικές Περιπτώσεις \ Τίτλος 1
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <div class="cliniciancase">
        <asp:Panel ID="firstScreen" runat="server" CssClass="clinicianscreen">
            <h1>
                    Τίτλος 1: Παροχή υποστήριξης σε άτομα με ΣΚΠ
            </h1>
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/26_m5_c1_female_thinking.jpg" alt="A photo of a female deep in thought" />
			</div>
		</div>
            <h2>
               Περιγραφή της περίπτωσης και εισαγωγική παρουσίαση 
            </h2>
            <p class="casebodytext">
                Η Τζέιν είναι ασθενής ηλικίας 55 ετών και διαγνώστηκε με ΣΚΠ πριν από 15 χρόνια . Η νόσος ξεκίνησε πιθανώς στην ηλικία των 28 ετών, μετά τη γέννηση του πρώτου της παιδιού. Δεν είχε εκδηλώσει καμία δυσλειτουργία μέχρι την ηλικία των 40 ετών. Ζει με το σύζυγό της, και εργάζεται με πλήρη απασχόληση. Είναι γραμματέας σε δικαστήριο, και η δουλειά της είναι σημαντική για εκείνη. Παρόλα αυτά, της είναι όλο και πιο δύσκολο να διαχειριστεί την επαγγελματική της δραστηριότητα, τόσο σωματικά όσο και πνευματικά.
            </p>
            <p>
                Ξεκίνησε θεραπεία με ιντερφερόνη βήτα-1b 18 μήνες μετά από τη διάγνωση, αλλά τη διέκοψε πριν 3 χρόνια. Η κινητικότητα της έχει επιδεινωθεί και αυτή τη στιγμή εξαρτάται από μπαστούνι και πρέπει να ξεκουράζεται μετά από 20 μέτρα περπάτημα (EDSS 6.5). Σήμερα, είναι προς μετάβαση στη δευτεροπαθή προϊούσα ΣΚΠ, το οποίο μπορεί να θεωρηθεί και ως νέα διάγνωση. 
            </p>
            <p>
                Συνέχισε να εμφανίζει προοδευτική εξέλιξη, αλλά δεν εμφανίστηκε στις τελευταίες δύο προγραμματισμένες ετήσιες εξετάσεις. Πρόσφατα, ήρθε σε επαφή με το ιατρείο ΣΚΠ για να ζητήσει ραντεβού, επειδή αντιμετωπίζει προβλήματα στο χώρο εργασίας. Ήρθε στη συνεδρία με ηλεκτρικό σκούτερ, για μετακίνηση. Είναι σε θέση να μετακινείται, αλλά δεν μπορεί να σταθεί χωρίς στήριξη, και η ισορροπία της επιδεινώνεται. Μπορεί να κάνει μερικά βήματα, αλλά πέφτει συχνά. Έχει προβλήματα με σπαστικότητα και σπασμούς, κυρίως το βράδυ και κατά τη διάρκεια της νύχτας. Αυτό το γεγονός επηρεάζει τον ύπνο της, επιδεινώνοντας την κόπωσή της. Είναι υπό την φροντίδα ενός συμβούλου για την υγεία, με τον οποίο ήρθε σε επαφή με δική της πρωτοβουλία – χρησιμοποιεί τον αυτοκαθετηριασμό, με θετικά αποτελέσματα στην αντιμετώπιση της απολύμανσης του εξωστήρα.
            </p>
            <h2>
               Πρόβλημα διαχείρισης 1
            </h2>        
            <p>
               Κατά τη διάρκεια της συνεδρίας, στην οποία ήρθε μόνη, η ασθενής κλαίει. Αναφέρει ότι βρίσκεται κάτω από μια διαρκώς αυξανόμενη ένταση στη δουλειά και ότι έχει την αίσθηση ότι οι άνθρωποι εκεί θέλουν, σκόπιμα, να της κάνουν τη ζωή πιο δύσκολη. Ο προϊστάμενός της, της επιστρέφει συνεχώς αυτά που κάνει για να τα διορθώσει, και είναι δύσκολο να συγκεντρωθεί και να επεξεργαστεί τις πληροφορίες. Καταλαβαίνει ότι κινείται πολύ πιο αργά από τους συναδέλφους της και έχει την εντύπωση ότι την αντιπαθούν. Εργάζεται συνεχόμενα 3 ημέρες την εβδομάδα και, αν και της φαίνεται πολύ κουραστικό, δεν της αρέσει η ιδέα της συνταξιοδότησης, επειδή θεωρεί ότι μόνο μέσω της εργασίας μπορεί να συμβάλει.
            </p>
            <p>
                Στο σπίτι, τώρα κοιμάται στο ισόγειο. Ανησυχεί για τη σχέση της με το σύζυγό της, επειδή χρειάζεται περισσότερη προσωπική βοήθεια, και κάνει λιγότερες δουλειές στο σπίτι. Αισθάνεται ότι δεν μπορεί πλέον να τα καταφέρει και ότι δεν έχει καμία συμβολή, και αισθάνεται ότι η ΣΚΠ της καταστρέφει τη ζωή, τόσο στη δουλειά όσο και στο σπίτι. Θέλει να μάθει αν θα μπορούσε να κάνει κάτι για να αποκτήσει ξανά έναν κάποιο έλεγχο. Προς το παρόν, ακολουθεί φαρμακευτική αγωγή με βακλοφαίνη 10 mg δύο φορές την ημέρα, ενώ ο οικογενειακός γιατρός της άρχισε τη θεραπεία με σιταλοπράμη 20 mg πριν από δύο εβδομάδες. Το βράδυ παίρνει επίσης κάψουλες με έλαιο πρίμουλας, τις οποίες αγόρασε μόνη.
            </p>

            <uc1:clinicalCase ID="clinicalCase1" runat="server" Module="5" CaseID="1" 
                QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="2">
                <Heading>Η σωστή απάντηση είναι η 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποια θα ήταν τα κατάλληλα βήματα για να βοηθήσετε τον ασθενή να αναπτύξει ένα μελλοντικό σχέδιο διαχείρισης;</Question>

                <Answer1>Ζητάτε από τον ασθενή να κάνει εξετάσεις μαγνητικής τομογραφίας. </Answer1>
                <Answer2>Ζητάτε να γίνουν εξετάσεις / παραπέμπετε τον ασθενή σε άλλα μέλη της διεπιστημονικής ομάδας για την παροχή αναλυτικής εμπειρογνωμοσύνης που είναι αναγκαία για την αντιμετώπιση των προβλημάτων που αντιμετωπίζει η Τζέιν</Answer2>
                <Answer3>Συνιστάτε να διακόψει άμεσα τη δουλειά </Answer3>
                <Answer4>Όλα τα παραπάνω </Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 2</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont1" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" 
                OnClick="btnCont1_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="secondScreen" runat="server" CssClass="clinicianscreen">
            <h2>
                Πρόταση για τη διαχείριση της περίπτωσης – Πρόβλημα 1
            </h2>
            <div class="recommendedcase">
                <p>
                    Είναι γεγονός ότι μια πολυεπίπεδη προσέγγιση είναι ο πιο αποτελεσματικός τρόπος αντιμετώπισης και δίνει μεγαλύτερη δύναμη στα άτομα με ΣΚΠ. Η πολυεπίπεδη προσέγγιση της φροντίδας της ΣΚΠ διευκολύνει την συντονισμένη και συνεχή παροχή φροντίδας, αποφεύγοντας ταυτόχρονα την επανάληψη και την απομόνωση του ασθενούς και της οικογένειάς του. Αυτή η προσέγγιση υιοθετεί την αρχή της αυτονομίας - το πρόσωπο με ΣΚΠ είναι ένας ενεργός συμμετέχων στο σχεδιασμό και την εφαρμογή της ιατρικής περίθαλψης και των δραστηριοτήτων αυτοεξυπηρέτησης.
                </p>
                <p>
                    Στην περίπτωση αυτού του ασθενούς, πρέπει να χρησιμοποιηθεί η πολυδιάστατη προσέγγιση για τη διαμόρφωση ενός σχεδίου φροντίδας και τον καθορισμό πραγματικών και υλοποιήσιμων στόχων. Ο άξονάς της θα είναι η διαχείριση των συμπτωμάτων, η βελτίωση των προσωπικών σχέσεων και η διαχείριση των προβλημάτων στο χώρο εργασίας. Η εισαγωγή ενός προγράμματος αποκατάστασης σε ένα αρχικό στάδιο της SPMS μπορεί να αποφέρει σημαντικά οφέλη για το άτομο με ΣΚΠ. Οι ειδικοί στην αποκατάσταση έχουν εμπειρία στην διευκόλυνση της προσαρμογής σε μόνιμη ή προοδευτική αναπηρία, στη δημιουργία κινήτρων και στην υποστήριξη της αλλαγής του τρόπου ζωής.
                </p>
                <p>
                    Ο βασικός στόχος της θεραπείας για την SPMS είναι η προληπτική και η ολιστική διαχείριση των συμπτωμάτων και των προβλημάτων που αντιμετωπίζει ο ασθενής, για την αντιμετώπιση αυτών των συμπτωμάτων, την αντιμετώπιση των προβλημάτων και την βελτίωση της ποιότητας ζωής γενικά. Πρέπει να ληφθεί υπόψη η μη φαρμακολογική υποστήριξη που θα βοηθήσει τη Τζέιν να βελτιώσει τα προβλήματα σπαστικότητας / σπασμού. Αυτή θα μπορούσε να περιλαμβάνει μια εξέταση από νευρολόγο φυσικοθεραπευτή, ως μέρος της θεραπευτικής αγωγής, προκειμένου να βοηθήσει τους ασθενείς να αντισταθμίσουν τους υφιστάμενους περιορισμούς που αντιμετωπίζουν. Ένα σχήμα περιοδικού στρέτσινγκ, υπό την καθοδήγηση ενός θεραπευτή με εμπειρία, μπορεί να είναι αποτελεσματικό στον περιορισμό των συμπτωμάτων σπαστικότητας. Είναι επίσης σημαντικό να βεβαιωθείτε ότι δεν περνάει όλη την ημέρα στο πάνω σκούτερ, και ότι χρησιμοποιεί ένα είδος  μαξιλαριού που προσφέρει υποστήριξη και επιτρέπει τη διατήρηση των ποδιών σε μια φυσική θέση ή τα ανυψώνει.
                </p>
                <p>
                    Η πρακτική παρακολούθησης των ασθενών μέσω MRI είναι συνηθισμένη και σημαντική στο αρχικό στάδιο της RRMS. Εντούτοις, η χρησιμότητα των ερευνητικών επανειλημμένων MRI μειώνεται στην περίπτωση της SPMS, επειδή η δραστηριότητα της υποπληγικής φλεγμονώδους δραστηριότητας είναι λιγότερο συχνή. Στην περίπτωση της SPMS, η εξέταση με MRI του εγκεφάλου ή της σπονδυλικής στήλης είναι γενικά επιφυλακτική για την εξέταση συμπτωμάτων που δεν ανταποκρίνονται στην γνωστή εξέλιξη της ασθενείας του ασθενούς ή όταν αρχίζει μια θεραπεία που απαιτεί την πραγματοποίηση MRI. Στην περίπτωση της Τζέιν, η εξέταση με MRI δεν θα πρόσφερε καμία πληροφορία που να παρουσιάζει συνάφεια για το σχέδιο θεραπείας ή φροντίδας της.
                </p>
                <p>
                    Δεν θα ήταν σκόπιμο να συστήσετε στη Τζέιν να παραιτηθεί από τη δουλειά της, αλλά είναι σημαντικό να προσπαθήσουμε να ελαχιστοποιήσουμε τον αντίκτυπο που έχει η ΣΚΠ στην επαγγελματική δραστηριότητα / απασχόληση της, στο μέτρο που είναι δυνατόν. Η ιδιότητα του εργαζόμενου έχει πολλά οφέλη για την υγεία και επιτρέπει στους ανθρώπους να διατηρούν την προσωπική τους αυτοεκτίμηση, τις κοινωνικές επαφές, την οικονομική ανεξαρτησία και την θέση ενός χρήσιμου μέλους της κοινωνίας.
                </p>
                <p>
                    Μπορεί επίσης να είναι χρήσιμη μια ψυχολογική αξιολόγηση, αλλά αυτή πιθανότατα θα ήταν πιο ενδεδειγμένη σε μια στιγμή που ο ασθενής δεν θα είναι τόσο ευαίσθητος, και αφού έχουν εμφανιστεί πιο έντονες σωματικές δυσκολίες.
                </p>
            </div>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont2" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont2_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="thirdScreen" runat="server" CssClass="clinicianscreen">
            <h2>
               Συνέχεια της περίπτωσης 
            </h2>
        <br />
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/26_m5_c1_female_thinking.jpg" alt="A photo of a female deep in thought" />
			</div>
		</div>
            <div class="casecontinue">
                <p>
                    Η Τζέιν επιστρέφει για νέα συνεδρία σε 6 εβδομάδες μετά την πρώτη συνάντηση. Δεν είναι τόσο ευσυγκίνητη και πρόσφατα έκανε την πρώτη συνεδρία με τον φυσιοθεραπευτή και τον εργοθεραπευτή, και ελπίζει ότι θα τη βοηθήσουν. Αύξησε τη δόση βακλοφενίου σε 40 mg ημερησίως. Συνεχίζει να έχει ένα χαμηλό επίπεδο κινητικότητας και ισορροπίας, αλλά αισθάνεται ότι ο σύζυγος της τώρα συμμετέχει περισσότερο στην κατάστασή της. Συνεχίζει  να έχει προβλήματα στη δουλειά. 
                </p>
            </div>
            <h2>
               Πρόβλημα διαχείρισης 2
            </h2>
        <br />
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="5" CaseID="1" QuestionNumber="2" 
                AnswerPrefix="Απάντηση" CorrectAnswer="1">
                <Heading>Πρόβλημα διαχείρισης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιο θεωρείτε ότι είναι το επόμενο βήμα στη διαχείριση της κατάστασης της Τζέιν;</Question>

                <Answer1>Παραπομπή σε νευροψυχολόγο για αξιολόγηση και συμβουλευτική</Answer1>
                <Answer2>Αύξηση της δοσολογίας του αντικαταθλιπτικού φαρμάκου </Answer2>
                <Answer3>Ενθάρρυνση για πιο  περιορισμένη χρήση του σκούτερ </Answer3>
                <Answer4>Πρόταση να πάρει αναρρωτική άδεια </Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 1</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont3" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont3_Click" />
        </div>
    </asp:Panel>


    <asp:Panel ID="fourthScreen" runat="server" CssClass="clinicianscreen">
            <h2>
                Πρόταση για τη διαχείριση της περίπτωσης - Πρόβλημα 2
            </h2>
            <div class="recommendedcase">
                <p>
                   Η ΣΚΠ είναι μια πάθηση με συναισθηματικό και κοινωνικό αντίκτυπο. Τα άτομα που υποφέρουν από αυτήν την ασθένεια αντιμετωπίζουν πολλές δυσκολίες, συμπεριλαμβανομένης της ανάγκης για διαχείριση της αστάθειας, της έλλειψης προβλεψιμότητας και των τροποποιήσεων που δημιουργούνται στις σχέσεις με τον εαυτό τους, στις οικογενειακές σχέσεις, το επαγγελματικό καθεστώς και την κοινωνική αυτοπεποίθηση.
                </p>
                <p>
                    Στην τελευταία επίσκεψη, η Τζέιν φαινόταν να είναι σε μια πιο σταθερή συναισθηματική κατάσταση και να έχει περισσότερες ελπίδες μετά τις συνεδριάσεις με τα μέλη της διεπιστημονικής ομάδας. Η ελπίδα είναι ένας δείκτης κλειδί, και έτσι δεν υπάρχει ανάγκη να αυξηθεί η δοσολογία του φαρμάκου κατά της κατάθλιψης.
                </p>
                <p>
                   Ο φυσιοθεραπευτής πρέπει να συστήσει την πιο κατάλληλη μέθοδο μετακίνησης. Η κινητικότητα και η ισορροπία των ασθενών διατηρούνται σε χαμηλά επίπεδα και, ως εκ τούτου, της συνιστάται να βασίζεται λιγότερο στο σκούτερ, διότι αυτό μπορεί να τη θέσει σε κίνδυνο, αυξάνοντας την πιθανότητα πτώσης και απώλειας της εμπιστοσύνης στον εαυτό της. 
                </p>
                <p>
                   Η Τζέιν συνεχίζει να αντιμετωπίζει δυσκολίες στην επαγγελματική της ζωή και, στην προηγούμενη επίσκεψη, αναγνώρισε ότι είναι δύσκολο να συγκεντρωθεί και να επεξεργαστεί τις πληροφορίες. Είναι πιθανό να αντιμετωπίζει μια μορφή γνωστικής δυσλειτουργίας, και αυτό το πρόβλημα πρέπει να επιλυθεί. Είναι σημαντικό ότι όλες οι γνωστικές ανάγκες να είναι σαφώς καθορισμένες, έτσι ώστε να μπορούν να υλοποιηθούν οι στρατηγικές διαχείρισης της κατάστασης.
                </p>
                <p>
                   Συνήθως, ο Νοσηλευτής ΣΚΠ πρέπει να ρωτά ευθέως τον ασθενή εάν έχει προβλήματα με κινητικότητά του, με την κόπωση ή τις γνωστικές ικανότητες, τα οποία μπορεί να επηρεάσουν την ικανότητα εργασίας και την χαλάρωση κατά τον ελεύθερο χρόνο. Κατά το δυνατόν, τέτοιες δυσκολίες πρέπει να αξιολογούνται στο πλαίσιο μιας ειδικής υπηρεσίας επαγγελματικής επανένταξης, όπου οι ασθενείς λαμβάνουν συμβουλές σχετικά με τις στρατηγικές, τις προσαρμογές και τις διαθέσιμες υπηρεσίες που παρέχουν βοήθεια για τέτοιες δυσκολίες.
                </p>
                <p>
                    Η νευρο-ψυχολογική αξιολόγηση μπορεί να προσφέρει αναλυτικές πληροφορίες σχετικά με τις γνωστικές ικανότητες του ασθενούς και τα προβλήματα του, καθώς και την πιθανή συγκεκριμένη επίπτωση σε διάφορες πτυχές της καθημερινής ζωής. Η επίσημη νευρο-ψυχολογική αξιολόγηση δεν είναι απαραίτητη για όλους τους ασθενείς, αλλά σε περιπτώσεις όπου η υποβάθμιση της ικανότητας μπορεί να επηρεάσει την ικανότητα του ασθενούς να λειτουργήσει αποτελεσματικά στην εργασία ή στο σπίτι, ενδείκνυται μια μορφή ελέγχου που μπορεί να παρέχει πληροφορίες σχετικά με τη φύση και την έκταση της γνωστικής δυσλειτουργίας. 
                </p>
                <p>
                   Έχουν γίνει διάφορες δοκιμές νευροψυχολογίας που προορίζονται ειδικά για την αξιολόγηση της γνωστικής δυσλειτουργίας σε ασθενείς με ΣΚΠ. Αυτές περιλαμβάνουν την αξιολόγηση της ελάχιστης λειτουργικής γνώσης στην πολλαπλή σκλήρυνση, τις παραμέτρους της αυτόματης νευροψυχολογικής αξιολόγησης και τη Σύντομη Σειρά Επαναληπτικών δοκιμών νευροψυχολογικής επανάληψης (Brief Repeatable Battery of Neuropsychological Tests).
                </p>
                <p>
                    Μπορεί να είναι σκόπιμο η Τζέιν να πάρει αναρρωτική άδεια, αλλά μέχρι την ψυχολογική αξιολόγηση και τις επόμενες συζητήσεις μαζί της, αυτό το βήμα μπορεί να είναι πρόωρο. Δεν πρέπει να υποτιμούμε την επαγγελματική δραστηριότητα της Τζέιν, την οποία στην τελευταία επίσκεψη η Τζέιν χαρακτήρισε ως πολύ σημαντική, και τη σημασία της επαγγελματικής δραστηριότητας για την εμπιστοσύνη στον εαυτό της και την αυτοπεποίθησή της.
                </p>
                <p>
                   Σε ορισμένες περιπτώσεις, όταν ο ασθενής δεν μπορεί να παραμείνει στην εργασία ή δεν μπορεί να βρει εναλλακτικό τόπο εργασίας, η εθελοντική εργασία μπορεί να είναι μια εναλλακτική λύση και θα ήταν χρήσιμο να παρέχονται στους ασθενείς πληροφορίες σχετικά με αυτές τις επιλογές.
                </p>
            </div>
            
        <div class="contbutton">
            <asp:ImageButton ID="btnCont4" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont4_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="fifthScreen" runat="server" CssClass="clinicianscreen">
            <h2>
               Συμπέρασμα της περίπτωσης και θέματα σχετικά με την πρακτική 
            </h2>
            <p>
               Η Τζέιν συμφωνεί με τη νευροψυχολογική αξιολόγηση, αλλά ταυτόχρονα διερευνά τη δυνατότητα να εργάζεται μία ώρα επιπλέον, κάθε ημέρα. Τη συμβουλεύετε να περιμένει μέχρι τη συνεννόησή της με τον ψυχολόγο και να λάβει περισσότερες πληροφορίες από το φυσιοθεραπευτή και τον εργοθεραπευτή, ώστε να προσδιοριστεί ποια είναι η πλήρης δυναμική πριν από τη λήψη μιας απόφασης. Η Τζέιν θέλει να μάθει κατά πόσο θα χειροτερέψει η ΣΚΠ: εδώ της εξηγείτε ότι κάθε άτομο είναι μοναδικό, ακόμη και όσον αφορά την μετάβαση στη δευτεροπαθή προϊούσα ΣΚΠ. Δεν μπορεί κανείς να πει με βεβαιότητα ότι η κατάσταση του ατόμου θα επιδεινωθεί. Είναι πιθανόν να σταθεροποιηθεί ή να παγώσει. Στην περίπτωση της Τζέιν, είναι ελάχιστα πιθανό να παρουσιαστούν «δυσάρεστες» εκπλήξεις, καθώς η κλινική της εικόνα είναι σταθερή, με ομαλές διακυμάνσεις και σημάδια εξέλιξης, των οποίων ο χαρακτήρας δεν μπορεί να προσδιοριστεί με βεβαιότητα. 
            </p>
        <p>Τη συμβουλεύετε να συνεργάζεται με την ομάδα κατά τρόπο σταθερό και να μην επιτρέψει την ανάπτυξη μιας κρίσης, ιδίως όσον αφορά στις δευτερεύουσες επιπλοκές, όπως οι επιπλοκές του ουροποιητικού ή η μη διαγνωσμένη ή μη φαρμακευτικά αντιμετωπιζόμενη κλινική κατάθλιψη. </p>
            <h2>
               Κυριότερα σημεία για την πρακτική
            </h2>
            <ol>
                <li>
                    <span>
                        Η παροχή υποστήριξης σε ένα άτομο με ΣΚΠ απαιτεί μια προσέγγιση σε διεπιστημονικό ή πολυεπιστημονικό επίπεδο, που έχει αποδειχθεί ο πιο αποτελεσματικός τρόπος υποστήριξης των ασθενών
                    </span>
                </li>
                <li>
                    <span>
                        Οι ειδικοί αποκατάστασης έχουν σημαντικό ρόλο στην βελτίωση της κινητικότητας και στην προαγωγή της ασφάλειας και της ανεξαρτησίας, βοηθώντας τους ασθενείς να λειτουργήσουν βέλτιστα στην πορεία της ΣΚΠ
                    </span>
                </li>
                <li>
                    <span>
                        Ανεξάρτητα από την εξέλιξη της ΣΚΠ που παρουσιάζει ένας άνθρωπος, η προληπτική διαχείριση των συμπτωμάτων είναι ζωτικής σημασίας για την εξασφάλιση της άνεσης και της παραγωγικότητας, επιτρέποντας την πλήρη και ενεργή συμμετοχή του στην καθημερινή ζωή
                    </span>
                </li>
                <li>
                    <span>
                        Η παροχή βοήθειας και υποστήριξης σε συνεχή και σταθερή βάση σε όλη την πορεία της ΣΚΠ είναι ένα στοιχείο ζωτικής σημασίας του ρόλου του Νοσηλευτή ΣΚΠ. 
                    </span>
                </li>
            </ol>
    </asp:Panel>

        </div>
    </div>
</asp:Content>

