<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section83.aspx.cs" Inherits="secure_modules_module5_section83" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Σεξουαλικότητα και σεξουαλική λειτουργία \ Αξιολόγηση
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>8.3 Αξιολόγηση</h2>
        <p>
           Η αξιολόγηση και η θεραπεία των σεξουαλικών προβλημάτων θα πρέπει να συνδυάζουν την ιατρική και την ψυχοσεξουαλική προσέγγιση και να αρχίζουν νωρίς. Η παρέμβαση μπορεί να γίνει με την αναγνώριση των σεξουαλικών αναγκών, την εκπαίδευση και την παροχή πληροφοριών, αφήνοντας τους ασθενείς να εκφράσουν τις δυσκολίες που έχουν, και με την παραπομπή τους σε ειδικούς και άλλες πηγές πληροφόρησης. Οι άνθρωποι θα πρέπει να λαμβάνουν πληροφορίες σχετικά με υπηρεσίες συμβουλευτικής και υποστήριξης που υπάρχουν στην περιοχή. Αν όλα τα άλλα αποτύχουν, μπορεί να εξεταστεί η ψυχοσεξουαλική συμβουλευτική<sup>134</sup>.
        </p>

        <p>
           Η σεξουαλική έκφραση είναι σημαντική για όλους. Συχνά, οι ανησυχίες για τη σεξουαλική λειτουργία με ένα νέο σύντροφο, ή για την έκθεση του συντρόφου στα κινητικά προβλήματα, στις δυσκολίες εγκράτειας και ούτω καθεξής, πρέπει να εκφραστούν.
        </p>

        <div class="keypoint">
            Η σεξουαλική έκφραση είναι σημαντική και για όσους δεν είναι σε σχέση. Συχνά υπάρχει μεγαλύτερος βαθμός επιφυλακτικότητας στο να ζητήσουν βοήθεια. 


        </div>

        <div class="youtube">
            <a href="http://www.youtube.com/watch?v=8gI_in9cVYQ" target="_blank" class="youtubeicon">click here</a>
            <p>
                Σεξουαλικότητα, οικειότητα και κράτη μέλη (Η τέχνη της διαχείρισης συμπτωμάτων, Πρόγραμμα 2)
            </p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/8gI_in9cVYQ?rel=0&wmode=transparent" frameborder="0"></iframe>
        </div>

        <p>
           Ένα κοινό μοντέλο για τη διευκόλυνση της συζήτησης της σεξουαλικής δυσλειτουργίας είναι γνωστό ως
            <a href="#" rel="deepdivepopup1" class="deepdive">μοντέλο P-LISSIT</a>. Πρόκειται για ένα ιεραρχικό μοντέλο που μπορεί να εφαρμοστεί από οποιονδήποτε επαγγελματία έως το σημείο στο οποίο αισθάνονται άνετα να λειτουργήσουν<sup>135</sup>.
            Τα στοιχεία του ακρωνυμίου είναι πυραμιδικά: πολλοί άνθρωποι θα επωφεληθούν από την πρώτη παρέμβαση αλλά λίγοι από την τέταρτη. Όλοι οι επαγγελματίες του τομέα της υγείας μπορεί να κάνουν το πρώτο βήμα στο μοντέλο PLISSIT υπό την προϋπόθεση ότι είναι διατεθειμένοι να ακούσουν. Αυτό από μόνο του μπορεί να είναι τεράστιο θεραπευτικό όφελος. 
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                <b>P –</b> Δώστε στους ανθρώπους την άδεια να συζητήσουν για το σεξ και τις ανησυχίες τους για τις σχέσεις. Οι επαγγελματίες θα πρέπει να είναι σε θέση να ρωτούν για θέματα σεξ και σχέσεων. «Η ΣΚΠ μπορεί να έχει σημαντική επίδραση στην πιο προσωπική πλευρά της ζωής. Αυτό σας έχει προκαλέσει κάποια ανησυχία;<br />
                <br />
                <b>LI –</b> παρέχετε περιορισμένες πληροφορίες σχετικά με τις περιοχές ενδιαφέροντος. Αυτό μπορεί να γίνει με όποιον έχει εμπιστευθεί το άτομο με ΣΚΠ. Αν νιώθουν ότι δεν μπορούν να παράσχουν πληροφορίες, αφού ακούσουν το πρόβλημα, μπορούν να κάνουν παραπομπή σε άλλο οργανισμό, όπως μια κλινική σεξουαλικής δυσλειτουργίας κτλ. Η αναγνώριση του προβλήματος και η παρότρυνση για περαιτέρω βοήθεια είναι πολύ σημαντική<br />
                <br />
                <b>SS –</b> κάντε συγκεκριμένες προτάσεις, όπως σχετικά με το πώς να διαχειριστούν τα προβλήματα εγκράτειας για να επιτευχθεί η σεξουαλική οικειότητα, διαχείριση της κόπωσης, τοποθέτηση για την αποφυγή σπασμού ή πόνου. Πολλές από αυτές τις προτάσεις γίνονται καλύτερα από έναν επαγγελματία με γνώση των νευρολογικών προβλημάτων και όχι μόνο ειδικό στη θεραπεία της σεξουαλικής δυσλειτουργίας<br />
                <br />
                <b>IT –</b> εντατική θεραπεία. Εξειδικευμένη ψυχοσεξουαλική θεραπεία. Η πλειοψηφία των προβλημάτων μπορούν να αντιμετωπιστούν νωρίτερα σε αυτό το μοντέλο.
            </p>
        </div>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/21_M5_F9-el.jpg" alt="Figure 9: This figure shows the PLISSIT model; this is a commonly used model in facilitating 
                    discussion of sexual dysfunction" />
                <p class="figure">
                    Εικόνα 9: Αυτή η εικόνα δείχνει το μοντέλο PLISSIT, που είναι ένα μοντέλο ευρέως χρησιμοποιούμενο για τη διευκόλυνση της συζήτησης της σεξουαλικής δυσλειτουργίας
                </p>
            </div>
        </div>

    </div>
</asp:Content>

