<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section72.aspx.cs" Inherits="secure_modules_module5_section72" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Η υγεία στις γυναίκες \ Εγκυμοσύνη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>7.2 Εγκυμοσύνη </h2>
        
        <p>
            Η συχνότητα εμφάνισης της σκλήρυνσης κατά πλάκας είναι η υψηλότερη σε νεαρές γυναίκες μεταξύ των ηλικιών 20 έως 40 ετών. Αυτό συμπίπτει με την αναπαραγωγική ηλικία, ώστε οι γυναίκες που διαγιγνώσκονται με ΣΚΠ συχνά είναι αντιμέτωπες με ζητήματα σχετικά με την επίδραση της ΣΚΠ στην ικανότητά τους να κάνουν τα παιδιά, καθώς και τις πιθανές επιπτώσεις της εγκυμοσύνης στην πορεία της ΣΚΠ τους.
        </p>

        <div class="keypoint">
            Οι γυναίκες που διαγιγνώσκονται με ΣΚΠ συχνά είναι αντιμέτωπες με ζητήματα σχετικά με την επίδραση της ΣΚΠ στην ικανότητά τους να κάνουν τα παιδιά, καθώς και τις πιθανές επιπτώσεις της εγκυμοσύνης στην πορεία της ΣΚΠ τους. 
        </div>

        <p>
           Οι γυναίκες με ΣΚΠ που επιθυμούν να μείνουν έγκυες δεν πρέπει να αποθαρρύνονται. Μια πρόσφατη μελέτη έδειξε ότι οι γυναίκες που γέννησαν μετά την έναρξη της σκλήρυνσης κατά πλάκας άργησαν περισσότερο να προχωρήσουν στη βαθμολογία EDSS 6 (βαθμολογία αναπηρίας που σημαίνει ότι οι ασθενείς χρειάζονται κάποιο είδος βοήθειας στη βάδιση. Το EDSS 6 αναφέρεται στη χρήση μπαστουνιού)<sup>111</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/12_M5_Pregnancy_Photo.jpg" alt="A photo of a pregnancy ultrasound image" 
                    title="Η  φωτογραφία μιας εικόνας υπερήχου εγκυμοσύνης" />
            </div>
        </div>

        <p>
            Η ΣΚΠ δεν έχει καμία φυσιολογική επίδραση στη γονιμότητα <sup>112</sup>. Εάν ο ένας γονέας έχει ΣΚΠ, ο στατιστικός κίνδυνος να αποκτήσει παιδί με ΣΚΠ είναι μεταξύ 3 και 5% (σε σύγκριση με το 0,02% του γενικού καυκάσιου πληθυσμού)<sup>112</sup>. 
            Παρά το γεγονός ότι ο κίνδυνος αυξάνεται 30 φορές, ο πραγματικός κίνδυνος , ωστόσο, εξακολουθεί να είναι χαμηλός. 
        </p>

        <p>
            Μερικά από τα κοινά συμπτώματα της ΣΚΠ, όπως η κόπωση, η συχνουρία, η δυσκοιλιότητα, και οι αλλαγές στη διάθεση είναι παρόμοια με εκείνα της εγκυμοσύνης<sup>113</sup>. 
            Τα θέματα που σχετίζονται με τη νόσο(αλλά όχι συγκεκριμένα), όπως η κούραση και τα προβλήματα της ουροδόχου κύστης και του εντέρου μπορεί να απαιτούν ειδική προσέγγιση: για παράδειγμα, μια έγκυος γυναίκα με ΣΚΠ μπορεί να είναι πιο επιρρεπής στην ανάπτυξη λοιμώξεων του ουροποιητικού συστήματος συνεπεία της πίεσης του εμβρύου στη νευρογενή κύστη<sup>114</sup>.
        </p>

        <p>
            Η εγκυμοσύνη τείνει να έχει μια προστατευτική επίδραση στη ΣΚΠ: η διαδικασία της νόσου είναι γενικά λιγότερο δραστική και οι υποτροπές λιγότερο συχνές, ειδικά κατά τη διάρκεια του τρίτου τριμήνου (σχήμα 8). Αυτό το προστατευτικό αποτέλεσμα μάλλον σχετίζεται με τις ορμονικές αλλαγές και τα φυσιολογική καταστολή του ανοσοποιητικού συστήματος κατά τη διάρκεια της εγκυμοσύνης. Ωστόσο, η προστασία αυτή δεν φαίνεται να ισχύει για τις γυναίκες με προοδευτική ασθένεια. Συζητώντας αυτό το θέμα με τις ασθενείς μπορεί να διευκολύνει τις ανησυχίες τους σχετικά με την (προσωρινή) παύση των φαρμάκων, εάν αυτή είναι η επιλεγμένη προσέγγιση.
        </p>

        <p>
            Στους πρώτους 3 μήνες μετά τον τοκετό, υπάρχει αυξημένο ποσοστό υποτροπής, αν και δεν υπάρχει καμία συνολική αύξηση του δια βίου ποσοστού υποτροπής<sup>115,116</sup>. 
            Μια διετής μελέτη παρακολούθησης διαπίστωσε ότι ο κίνδυνος υποτροπής που σχετίζεται με τη γέννα είναι παρόμοιος με εκείνον κατά το έτος πριν από την εγκυμοσύνη<sup>117</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/20_M5_F8-el.jpg" alt="Figure 8: This figure displays the results from the pregnancy in MS (PRIMS) study and shows annualised 
                    relapse rate in the year before pregnancy, during pregnancy and in the 2 years after delivery in 227 women. It illustrates that 
                    pregnancy tends to have a protective effect on MS; the disease process is generally less active and relapses less common, especially 
                    during the third trimester" class="zoomable" />
                <p class="figure">
                    Εικόνα  8: Αυτή η εικόνα παρουσιάζει τα αποτελέσματα για την εγκυμοσύνη στη μελέτη ΣΚΠ (PRIMS) και δείχνει το ετήσιο ποσοστό υποτροπών κατά το έτος πριν από την εγκυμοσύνη, κατά τη διάρκεια της εγκυμοσύνης και στα πρώτα 2 χρόνια μετά τον τοκετό σε 227 γυναίκες. Αυτό αποδεικνύει ότι η εγκυμοσύνη τείνει να έχει μια προστατευτική επίδραση στη ΣΚΠ. Η δραστηριότητα της νόσου είναι γενικά λιγότερο δραστική και με λιγότερες υποτροπές, ειδικά κατά τη διάρκεια του τρίτου τριμήνου
                </p>
            </div>
        </div>

        <p>
            Για τις γυναίκες με ΣΚΠ που λαμβάνουν τροποποιητικές τη νόσο θεραπείες, πρέπει να χρησιμοποιείται επαρκής αντισύλληψη κατά τη διάρκεια θεραπείας, καθώς πολλά από τα φάρμακα που χρησιμοποιούνται για τη θεραπεία της σκλήρυνσης κατά πλάκας δεν πρέπει να χρησιμοποιούνται κατά τη διάρκεια της εγκυμοσύνης και του θηλασμού. Τα στεροειδή μπορούν να χρησιμοποιηθούν με σχετική ασφάλεια στην εγκυμοσύνη<sup>118</sup>. 
            Όλες οι μορφές ανοσοτροποποιητικής θεραπείας πρέπει ιδανικά να σταματήσουν 1-6 μήνες πριν από τη σύλληψη (δείτε ατομικές πληροφορίες του προϊόντος για συστάσεις). Ωστόσο, πληροφορίες σχετικά με συγκεκριμένες DMT στην εγκυμοσύνη είναι διαθέσιμες από τους κατασκευαστές. Όπως και σε όλες τις εγκυμοσύνες, θα πρέπει να αποφεύγονται όλα τα φάρμακα που εν δυνάμει προκαλούν τερατογένεση, όπως για παράδειγμα, η μπακλοφένη θα πρέπει να αποφεύγεται ιδιαίτερα κατά το πρώτο τρίμηνο..
        </p>
        <p>
            Δεν υπάρχουν πολλές πληροφορίες σχετικά με τις επιπτώσεις των DMTS στην ανδρική γονιμότητα ή στα αποτελέσματα της εγκυμοσύνης, σε ότι αφορά τους πατέρες που λαμβάνουν θεραπεία. Μια πρόσφατη προοπτική, συνεργατική μελέτη που πραγματοποιήθηκε από την Ομάδα Μελέτης ΣΚΠ της Ιταλικής Νευρολογικής Εταιρείας αξιολόγησε τα αποτελέσματα των κυήσεων με πατέρα ασθενή με ΣΚΠ που υποβάλλεται σε DMT. Δεν βρήκαν καμία συσχέτιση μεταξύ της πατρικής έκθεσης σε DMT κατά τη στιγμή της σύλληψης και του κινδύνου αυτόματης αποβολής, ανεπιθύμητων ενεργειών στο έμβρυο και συγγενoύς δυσπλασίας.<sup>119</sup>
        </p>

        <p>
           Η ΣΚΠ έχει μικρή ή καμία επίδραση στην πορεία της εγκυμοσύνης ή του τοκετού. Αν και μερικές μελέτες δείχνουν ότι οι γυναίκες με ΣΚΠ έχουν ένα ελαφρώς αυξημένο κίνδυνο για μικρά νεογνά<sup>113</sup>, 
           δεν υπάρχει αυξημένος κίνδυνος αποβολής, δυσπλασίας του εμβρύου, θνησιγένειας, γενετικών ανωμαλιών ή βρεφικής θνησιμότητας, όταν η μητέρα έχει ΣΚΠ.
        </p>    

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/13_M5_PregnancyAtDoctor_Photo.jpg" alt="A photo of a pregnant female having a consultation with her nurse" title="Η φωτογραφία μιας εγκύου γυναίκας που συζητάει με την νοσηλέυτριά της"/>
            </div>
        </div>

        <p>
           Οι αποφάσεις σχετικά με τη διαχείριση του τοκετού θα πρέπει να αφορούν μαιευτικά θέματα και μόνο <sup>114</sup>. 
            Δεν υπάρχει καμία απόδειξη ότι ο θηλασμός ή η επισκληρίδιος αναισθησία έχουν οποιαδήποτε επίδραση στο ποσοστό υποτροπής ή αναπηρίας <sup>117</sup>. 
            Η εξέταση του ενδεχόμενου θηλασμού θα πρέπει να περιλαμβάνει τις φυσιολογικές και ψυχολογικές ανάγκες της μητέρας και του βρέφους. Υπάρχουν κάποιες ενδείξεις ότι ο θηλασμός μπορεί να παρατείνει την περίοδο της σχετικής προστασίας από τη δραστηριότητα της νόσου , που οφείλεται στις ορμονικές αλλαγές που σχετίζονται με την εγκυμοσύνη<sup>115</sup>.  
            Μια πρόσφατη γερμανική μελέτη ανέφερε σημαντικά μειωμένη συχνότητα υποτροπών μετά τον τοκετό κατά τους πρώτους 3 μήνες μετά τη γέννηση σε μητέρες με ΣΚΠ που θηλάζουν αποκλειστικά σε σύγκριση με γυναίκες που δεν θήλαζαν αποκλειστικά ή που δεν θήλαζαν καθόλου,  (p <0,0001).<sup>120</sup> 
            Η απόφαση για το πότε θα συνεχίσει (ή θα αρχίσει) μια ανοσοτροποποιητική θεραπεία θα εξαρτηθεί από το εάν ή όχι μια γυναίκα θηλάζει, και το επίπεδο της δραστηριότητας της νόσου μετά τον τοκετό.
        </p>

        <div class="keypoint">
            
Μια ανάλυση πρόσφατων μελετών έδειξε:

            <ul>
                <li><span>	Το ποσοστό υποτροπής μειώνεται κατά τη διάρκεια του δεύτερου και τρίτου τριμήνου</span></li>
                <li><span>Το ποσοστό των υποτροπών αυξάνεται κατά τη διάρκεια των πρώτων 3 μηνών μετά τον τοκετό </span></li>
                <li><span>Σε γενικές γραμμές δεν υπάρχει καμία καθαρή μεταβολή στα ποσοστά υποτροπής σε όλο το χρόνο της κύησης (9 μήνες κύησης + 3 μήνες μετά τον τοκετό)</span></li>
                <li><span>Ο αποκλειστικός θηλασμός έχει πρόσφατα αναφερθεί ότι μειώνει σημαντικά τον κίνδυνο μετά τον τοκετό </span></li>
                <li><span>Περιορισμένα στοιχεία σχετικά με τις μακροπρόθεσμες επιπτώσεις της εγκυμοσύνης για την ΣΚΠ δείχνουν μια ευεργετική επίδραση </span></li>
            </ul>  
        </div>

        <p>
           Κάτι που πρέπει να εξεταστεί είναι το επίπεδο της αναπηρίας της μητέρας και της ύπαρξης βοήθειας για τη φροντίδα του μωρού, εάν αυτό είναι απαραίτητο. Είναι σημαντικό η γυναίκα να κάνει ένα πλάνο τοκετού: πρέπει να δημιουργηθεί μια λίστα με την οικογένεια και τους φίλους που μπορούν να κληθούν, καθώς και τη διαθέσιμη βοήθεια από τον επισκέπτη υγείας της, τη παροχή τοπικών υπηρεσιών για τις μητέρες και τις ομάδες υποστήριξης σε τοπικό επίπεδο. Θα πρέπει επίσης να ληφθούν υπόψη τα επίπεδα της κόπωσης, έχοντας κατά νου ότι αυτό το κοινό σύμπτωμα μπορεί να επιδεινωθεί από την ίδια την εγκυμοσύνη και από τις μετέπειτα ανήσυχες νύχτες.
        </p>
        
        <div class="keypoint">
            Η ΣΚΠ είναι απρόβλεπτη και, επομένως, οι αποφάσεις σχετικά με την απόκτηση παιδιών μπορεί να είναι δύσκολες. Το καλύτερο που μπορεί να γίνει είναι η υποστήριξη και η ενθάρρυνση της εξερεύνησης όλων των θεμάτων, πολλά από τα οποία θα είναι δυσάρεστα. 
        </div>
        <p>Η διαχείριση της σκλήρυνσης κατά πλάκας και η λήψη αποφάσεων γύρω από την εγκυμοσύνη είναι πολύπλοκα θέματα. Για κάποιο διάστημα, θεωρούνταν οτι η εγκυμοσύνη έχει αρνητική επίδραση στην ΣΚΠ, και ενώ αυτό δεν έχει υποστηριχθεί από αποδεικτικά στοιχεία, οι γυναίκες με ΣΚΠ μπορεί να έχουν αρνητική στάση για την εγκυμοσύνη από τους παρόχους υγειονομικής περίθαλψης. Τα αποτελέσματα μιας μικρής πρόσφατης μελέτης δείχνουν ότι οι πάροχοι υγειονομικής περίθαλψης δεν αποθαρρύνουν την εγκυμοσύνη σε γυναίκες με ΣΚΠ, προτείνουν  οι γυναίκες να μην χρησιμοποιούν DMT κατα τη διάρκεια της εγκυμοσύνης, και έχουν μια θετική άποψη για το θηλασμό. Τα αποτελέσματα αυτής της μελέτης τονίζουν την ανάγκη για συστάσεις που βασίζονται σε στοιχεία για την επίδραση των DMT στην εγκυμοσύνη και το θηλασμό, καθώς και την ανάγκη για καλύτερες κατευθυντήριες γραμμές για τη διαχείριση της ΣΚΠ που σχετίζονται με τον οικογενειακό προγραμματισμό, την εγκυμοσύνη και το θηλασμό.<sup>122</sup></p>
    </div>
</asp:Content>

