<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section44.aspx.cs" Inherits="secure_modules_module5_section44" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Κατάθλιψη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.4 Κατάθλιψη </h2>
    
        <p>
            Η κλινικά μείζων κατάθλιψη μπορεί να επηρεάσει έως και το 50% των ατόμων με ΣΚΠ κατά τη διάρκεια της ζωής τους<sup>30,31</sup> 
           ανεξάρτητα από τη λειτουργική ανεπάρκεια, ή τη σωματική αναπηρία. Τα στοιχεία δείχνουν επίσης ότι πολλοί άνθρωποι με ΣΚΠ δεν έχουν διαγνωστεί ή ακολουθούν υπο-θεραπευτική θεραπεία για την κατάθλιψή τους<sup>32</sup>. 
            Αυτό κάνει πιο έντονη την ανάγκη για αυξημένο συστηματικό έλεγχο για κατάθλιψη στην ΣΚΠ. 
        </p>
    
        <div class="keypoint">
            Η κλινικά μείζων κατάθλιψη μπορεί να επηρεάσει έως και το 50% των ατόμων με ΣΚΠ και πολλοί δεν την αντιμετωπίζουν επαρκώς ή καθόλου.  Αυτό τονίζει την ανάγκη για αυξημένο συστηματικό έλεγχο. 
        </div>
    
       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/5_M5_Depression_Photo.jpg" alt="A photo of a female having a consultation with a healthcare professional" 
                    title="Η φωτογραφία μιας γυναίκας που έχει μια συζήτηση με έναν επαγγελματία του τομέα της υγείας" />
            </div>
        </div>
    
    
        <p>
            Οι συστάσεις για τον έλεγχο συμεριλαμβάνουν τη χρήση κλιμάκων αυτο-έκθεσης, όπως η Απογραφή Κατάθλιψης Beck II, Ερωτηματολόγιο Υγείας Ασθενή, και το Chicago Multiscale Depression Inventory<sup>31</sup>. 
            Η NICE προτείνει δύο απλές ερωτήσεις για τον εντοπισμό των ατόμων που θα μπορούσαν να είναι καταθλιπτικά και να χρειάζονται περαιτέρω αξιολόγηση<sup>33</sup>:
        </p>

        <ul>
            <li><span>Κατά τη διάρκεια του τελευταίου μήνα, είχατε συχνά άσχημη διάθεση, κατάθλιψη ή απελπισία;</span></li>
            <li><span>Κατά τη διάρκεια του τελευταίου μήνα, είχατε συχνά μικρό ενδιαφέρον ή ευχαρίστηση για να κάνετε πράγματα;</span></li>
        </ul>
        <p>Αν ένας ασθενής με χρόνια σωματική ασθένεια απαντήσει «ναι» σε αυτά, θα πρέπει να του τεθούν τα ακόλουθα τρία ερωτήματα:</p>
         <ul>
            <li><span>Τον τελευταίο μήνα, νιώσατε συχνά:</span>
                <ul>
               <li><span>Το αίσθημα της αχρηστίας;</span></li>
               <li><span>Χαμηλή συγκέντρωση;</span></li>
               <li><span>Σκέψεις για το θάνατο;</span></li>
                    </ul>
                </li>
            
        </ul>

        <p>
           Οι παράγοντες κινδύνου για κλινική κατάθλιψη στο γενικό πληθυσμό περιλαμβάνουν ιστορικό σημαντικής απώλειας, οικογενειακό ιστορικό ψυχικής νόσου, μείζον τραύμα, απώλεια ή σημαντικά προβλήματα υγείας. Η κατάθλιψη θεωρείται ότι είναι πιο συχνή στις γυναίκες. Επίσης, είναι πιο διαδεδομένη στις ηλικίες 20-50 και στα προχωρημένα γηρατειά. Οι παράγοντες αυτοί σχετίζονται με τα άτομα με ΣΚΠ, αλλά περιλαμβάνουν και άλλους ειδικούς παράγοντες κινδύνου. Φαίνεται να υπάρχει αυξημένος κίνδυνος για τους ανθρώπους που έχουν:
        </p>

        <ul>
            <li><span>Συντομότερη διάρκεια ασθένειας</span></li>
            <li><span>Ισχυρότερη ασθένεια </span></li>
            <li><span>Χαμηλό εκπαιδευτικό επίπεδο </span></li>
            <li><span>Μικρότερη ηλικία </span></li>
            <li><span>Μειωμένη κοινωνική στήριξη</span></li>
        </ul>

        <p>
           Οι  νοσηλευτές ΣΚΠ διαδραματίζουν σημαντικό ρόλο στην πρόληψη ή τον εντοπισμό της κατάθλιψης μέσω της γνώσης των παραγόντων κινδύνου. Αυτοί οι παράγοντες πρέπει να ληφθούν υπόψη κατά το πρώτο μέρος της φροντίδας ενός ατόμου, να καταγραφούν και να συζητηθούν με τα μέλη της διεπιστημονικής ομάδας<sup>35</sup>.
        </p>

        <div class="keypoint">
            Οι  νοσηλευτές ΣΚΠ διαδραματίζουν σημαντικό ρόλο στην πρόληψη ή τον εντοπισμό της κατάθλιψης μέσω της γνώσης των παραγόντων κινδύνου.
        </div>

        <p>
            Η διάγνωση της μείζονος κατάθλιψης συχνά παραλείπεται από τους επαγγελματίες υγείας. Ωστόσο, δεδομένου του ότι το ποσοστό αυτοκτονιών στα άτομα με ΣΚΠ έχει αποδειχθεί ότι είναι 7,5 έως 8,00 φορές υψηλότερο από ό, τι στα άτομα ίδιας ηλικίας του υπόλοιπου πληθυσμού, και δεδομένου του ότι η κατάθλιψη ανταποκρίνεται σε θεραπεία, η σημασία της διάγνωσης και της ενεργούς διαχείρισης δεν μπορεί να μην τονιστεί (σχήμα 3)<sup>36,37</sup> (figure 3).
        </p>

        <table>
            <thead>
                <tr>
                    <td colspan="3">
                        <center>Ο παρακάτω Μνημονικός Πίνακας μπορεί να είναι χρήσιμος στην ανάδειξη των Ψυχολογικών Αναγκών  των Ατόμων με ΣΚΠ</center>
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <%--<td class="highlight">
                        <b>D</b>  
                    </td> --%>                       
                    <td>
                        <b>Διάγνωση </b>
                    </td>
                    <td>
                      Πώς αντιμετωπίζετε συναισθηματικά τη διάγνωσή σας; 
                    </td>
                </tr>
                <tr>
                   <%-- <td class="highlight">
                        <b>E</b>
                    </td>--%>
                    <td>
                        <b>Έκφραση </b>
                    </td>
                    <td>
                        Παρατηρήστε τη διάθεση και την έκφραση του προσώπου σας 
                    </td>
                </tr>
                <tr>
                   <%-- <td class="highlight">
                        <b>P</b>
                    </td>--%>
                    <td>
                        <b>Ευχαρίστηση </b>
                    </td>
                    <td>
                        Τι σας ευχαριστεί περισσότερο; 
                    </td>
                </tr>
                <tr>
                   <%-- <td class="highlight">
                        <b>R</b>
                    </td>--%>

                    <td>
                        <b>Τύψεις </b>
                    </td>
                    <td>
                        Αισθάνεστε ένοχοι για πράγματα που έχετε ή δεν έχετε κάνει; 
                        <br />
                       Αισθάνεστε βάρος για την οικογένεια / φίλους σας;?
                    </td>
                </tr>
                <tr>
                    <%--<td class="highlight">
                        <b>E</b>
                    </td>--%>
                    <td>
                        <b>Διερεύνηση  </b>
                    </td>
                    <td>
                        Υπάρχει προσωπικό ή οικογενειακό ιστορικό ή ψυχιατρικό νόσημα;
                    </td>
                </tr>
               <%-- <tr>
                   <%-- <td class="highlight">
                        <b>S</b>  
                    </td>--%>
                    <%--<td>
                        <b>Άγχος </b>
                    </td>
                    <td>
                        How would you best describe your mood?
                    </td>
                </tr>--%>
                <tr>
                    <%--<td class="highlight">
                        <b>S</b>
                    </td>--%>
                    <td>
                        <b>Άγχος </b>
                    </td>
                    <td>
                        Έχετε άγχος ή / και στρες; 
                        <br />
                       Πώς το διαχειρίζεστε; 
                        <br />
                       Ποιες δραστηριότητες αποφεύγετε λόγω του στρες / άγχος; 
                        <br />
                        Έχετε μειωμένη συγκέντρωση;
                    </td>
                </tr>
                <tr>
                   <%-- <td class="highlight">
                        <b>I</b>
                    </td>--%>
                    <td>
                        <b>Αϋπνία </b>
                    </td>
                    <td>
                       Πόσο καλά κοιμάστε; <br />
                       Συμβαίνει να ξυπνάτε πολύ νωρίς το πρωι;<br />
                        Σας πιάνει ο ύπνος δύσκολα? / Έχετε αϋπνίες; 
                    </td>
                </tr>
                <tr>
                    <%--<td class="highlight">
                        <b>O</b>  
                    </td>--%>
                    <td>
                        <b>Θλίψη </b>
                    </td>
                    <td>
                       Πως θα περιγράφατε την πνευματική σας κατάσταση; 
                      
                    </td>
                </tr>
                <tr>
                   <%-- <td class="highlight">
                        <b>N</b>  
                    </td>--%>
                    <td>
                        <b>Διατροφή </b>
                    </td>
                    <td>
                         Έχετε όρεξη για φαγητό; 
                        <br />
                          Νιώθετε και εκτιμάτε το καλό φαγητό; 
                        <br />

Έχετε αδυνατίσει/ παχύνει; 
                    </td>
                </tr>
                 <tr>
                    <%--<td class="highlight">
                        <b>O</b>  
                    </td>--%>
                    <td>
                        <b>Άλλα  </b>
                    </td>
                    <td>
                      Πως έχει δεχτεί η οικογένειά σας την ασθένειά σας; Πως δέχονται τη διάθεσή σας; 
                      
                    </td>
                </tr>
                <tr>
                    <td class="highlight section44bottomrow" colspan="3">
                        <i><b>Αναπαράγεται με την άδεια του Bernie Porter MS Nurse Consultant, The National Hospital for Neurology and Neurosurgery.</b></i>
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Εικόνα 3 - Αυτή η εικόνα δείχνει πώς μια νοσοκόμα μπορεί να προσεγγίσει την εκτίμηση της κατάθλιψης. Αυτό περιλαμβάνει ερωτήσεις σχετικά με το πώς κοιμάται το άτομο, τη διατροφή του, αλλά και πώς το άτομο αισθάνεται (HTML - δεν έχει εικόνα)
        </p>
       

        <p>
            Τα καταθλιπτικά άτομα με ΣΚΠ μπορεί να έχουν μια σειρά από επιβαρυντικούς παράγοντες (όπως ο χρόνιος πόνος και η κοινωνική απομόνωση / στέρηση) και η ταυτοποίηση αυτών σημαίνει ότι μπορούν να ξεκινήσουν παρεμβάσεις για την επίλυση τους όπου αυτό είναι δυνατό. Ειδικά αντικαταθλιπτικά φάρμακα ή / και ψυχολογικές θεραπείες, όπως η
            <a href="#" class="deepdive" rel="deepdivepopup1">γνωσιακή συμπεριφορική θεραπεία</a>
            θα πρέπει να ληφθούν υπόψη, αλλά μόνο ως μέρος ενός συνολικού προγράμματος διαχείρισης της κατάθλιψης<sup>1</sup>.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Η Γνωστική συμπεριφορική θεραπεία ή CBT χρησιμοποιείται ευρέως για τη θεραπεία καταστάσεων όπως το άγχος και η κατάθλιψη. Βασίζεται στην πεποίθηση ότι ο τρόπος με τον οποίο σκεφτόμαστε μια κατάσταση επηρεάζει το πώς θα δράσουμε, και οι δράσεις μας στη συνέχεια επηρεάζουν ν τρόπο που σκεφτόμαστε και αισθανόμαστε. Ενθαρρύνει την υιοθέτηση του νέου τρόπου σκέψης και συμπεριφορικών τεχνικών. Ένα πρόγραμμα CBT μπορεί να υλοποιηθεί με μια σειρά από τρόπους και μπορεί να βασίζεται στην ομάδα, σε υπολογιστή ή στο τηλέφωνο. Συνήθως αποτελείται από πολύωρες συνεδρίες μια φορά την εβδομάδα. Οι ψυχοθεραπείες έχει αποδειχθεί ότι έχουν θετική επίδραση στην κατάθλιψη που σχετίζεται με την ΣΚΠ, με  τα αποτελέσματα των CBT να είναι ισοδύναμα με τη χορήγηση σερτραλίνης<sup>37</sup>. 
                Μια ανασκόπηση των μελετών παρέμβασης για την κατάθλιψη σε άτομα με ΣΚΠ έδειξε ότι υπάρχει εύλογη απόδειξη ότι η CBT είναι ευεργετική για τη θεραπεία της κατάθλιψης και βοηθά τους ανθρώπους να προσαρμοστούν  (και να αντιμετωπίσουν) την ασθένεια<sup>39</sup>.
            </p>
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="5" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading>Ερωτήσεις Μάθησης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Η Κλινικά σημαντική κατάθλιψη μπορεί να επηρεάσει έως    % των ατόμων με ΣΚΠ κατά τη διάρκεια της ζωής τους</Question>

                <Answer1>20</Answer1>
                <Answer2>30</Answer2>
                <Answer3>40</Answer3>
                <Answer4>50</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

