<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section55.aspx.cs" Inherits="secure_modules_module5_section55" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Δυσλειτουργία της Ουροδόχου Κύστης
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h1>5.5 Δυσλειτουργία της Ουροδόχου Κύστης </h1>
    
        <p>
            Ο ανεπαρκής έλεγχος της κύστης αποτελεί σημαντική δυσλειτουργία και πολλοί τον θεωρούν ως μία από τις χειρότερες πτυχές της ΣΚΠ<sup>78</sup>. 
            Η απρόβλεπτη επιτακτική ούρηση, η συχνότητα και ο κίνδυνος ακράτειας θα κάνουν ένα άτομο απρόθυμο να βγει έξω, και να μένει στο σπίτι, όταν η πρόσβαση σε τουαλέτες είναι αβέβαιη.
        </p>
    
        <div class="keypoint">
           Ο ανεπαρκής έλεγχος της κύστης αποτελεί σημαντική δυσλειτουργία και πολλοί τον θεωρούν ως μία από τις χειρότερες πτυχές της ΣΚΠ τους.
        </div>
    
        <p>
            Ο Νοσηλευτής ΣΚΠ είναι πιθανό να είναι σε θέση να κινήσει τη διαδικασία προσδιορισμού της ουρολογικής δυσλειτουργίας. Η αξιολόγηση μπορεί να ξεκινήσει με την εξέταση των συμπτωμάτων που καταγράφονται στα ιατρικά αρχεία του ασθενούς με το χρόνο (πίνακας 5). Μαζί με τη χρήση ενός ημερολογίου ούρησης και ελέγχου των ούρων του ασθενή κατά το χρόνο της επίσκεψης, αυτό μπορεί να βοηθήσει το Νοσηλευτή ΣΚΠ του ασθενούς στην αναγνώριση οποίας δυσλειτουργίας του ουροποιητικού θα μπορούσε να επηρεάζει τον ασθενή<sup>79</sup>.
        </p>

        <div class="keypoint">
           Ο Νοσηλευτής ΣΚΠ είναι πιθανό να είναι σε θέση να κινήσει τη διαδικασία προσδιορισμού της ουρολογικής δυσλειτουργίας.
        </div>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                      Αξιολόγηση της Δυσλειτουργίας της Ουροδόχου Κύστης
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>            
                        <b>Καθορίστε τη φύση του προβλήματος της ουροδόχου κύστης:</b>
                        <ul>
                            <li> <span>Περιγράψτε τα συμπτώματα<br />
                                    &nbsp &nbsp &nbsp συχνότητα<br />
                                    &nbsp &nbsp &nbsp επείγον<br />
                                    &nbsp &nbsp &nbsp δισταγμός<br />
                                    &nbsp &nbsp &nbsp καύση και δυσφορία<br />
                                    &nbsp &nbsp &nbsp ακράτεια<br />
                                    &nbsp &nbsp &nbsp κατακράτηση και νυκτουρία
                                </span>
                            </li>
                            <li><span>Καθορίστε την έναρξη και η διάρκεια των συμπτωμάτων</span></li>
                        </ul>                     
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>             
                        <b>Κατατάξτε τη δυσλειτουργία της ουροδόχου κύστης σε μία από τις ακόλουθες κατηγορίες σύμφωνα με τα συμπτώματα:</b>
                        <ul>
                            <li><span>Αδυναμία να αποθηκεύσει</span></li>
                            <li><span>Αδυναμία να αδειάσει</span></li>
                            <li><span>Συνδυασμός αδυναμίας αποθήκευσης και εκκένωσης </span></li>
                        </ul>                    
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>         
                        <b>Εντοπισμός πιθανών παραγόντων που συμβάλλουν, όπως:</b>
                        <ul>
                            <li><span>Ταυτόχρονες ιατρικές παθήσεις (π.χ. ουρολοίμωξη, άλλες λοιμώξεις, δυσκοιλιότητα)</span></li>
                            <li><span>Φάρμακα</span></li>
                            <li><span>Μειωμένη κινητικότητα</span></li>
                            <li><span>Διατροφή και λήψη υγρών</span></li>
                            <li><span>θέματα τρόπου ζωής </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Εκτιμήστε τον αντίκτυπο της δυσλειτουργίας της ουροδόχου κύστης στις ακόλουθες πτυχές της καθημερινής ζωής:</b>
                        <ul>
                            <li><span>Σεξουαλική δραστηριότητα</span></li>
                            <li><span>Ψυχαγωγία / κοινωνικές δραστηριότητες</span></li>
                            <li><span>Απασχόληση</span></li>
                            <li><span>Ποιότητα ζωής</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Εντοπισμός των υπαρχουσών στραγητικών διαχείρισης και αντιμετώπισης </b>
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 5: Αξιολόγηση της Δυσλειτουργίας της Ουροδόχου Κύστης</p>

        <p>
           Οι Μη φαρμακολογικές θεραπείες περιλαμβάνουν εκπαίδευση στη χρήση των μυών του πυελικού εδάφους (ασκήσεις Kegel), διέγερση, βιοανάδραση, κολπικά υπόθετα, επανεκπαίδευση της ουροδόχου κύστης, και μερικές φορές 
            <a href="#" class="deepdive" rel="deepdivepopup1">διαλείποντα καθετηριασμό</a> (πίνακας 6).
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            Ο Διαλείπων καθετηριασμός είναι μια τεχνική για τη διαχείριση των προβλημάτων του ουροποιητικού συστήματος που σχετίζονται με την ανεπαρκή κένωση της ουροδόχου κύστης. Οι στόχοι του διαλείποντα καθετηριασμού είναι η πρόληψη των λοιμώξεων, η αποφυγή υπολειπόμενων ούρων στην ουροδόχο κύστη, η βελτίωση της ελαστικότητας της ουροδόχου κύστης, η προώθηση της εγκράτειας και η  προστασία των νεφρών<sup>79</sup>. 
           Ο Καθετηριασμός επιτρέπει την πλήρη εκκένωση της ουροδόχου κύστης σε προγραμματισμένα χρονικά διαστήματα, ως εκ τούτου η συχνουρία και νυκτουρία μπορεί να μειωθεί σημαντικά. Ο Νοσηλευτής έχει την πρόκληση να βοηθήσει τον ασθενή να δεχθεί τον διαλείποντα καθετηριασμό, ως μέρος της διαδικασίας αποκατάστασης, καθώς, εάν πραγματοποιείται σύμφωνα με καθορισμένο χρονοδιάγραμμα, μπορεί να προωθηθεί η βελτίωση της λειτουργίας της ουροδόχου κύστης. Η Επαρκής πληροφόρηση και η εκπαίδευση από τους νοσηλευτές θα βοηθήσει την ενδυνάμωση των ατόμων να αναλάβουν τον έλεγχο της θεραπείας, η οποία μπορεί ενδεχομένως να συμβάλει στην συμμόρφωση και τη μακροπρόθεσμη υγεία του ουροποιητικού συστήματος. Μια σημαντική προϋπόθεση για την επιτυχία με αυτήν την τεχνική είναι το κίνητρο του ασθενούς. Κατά γενικό κανόνα, εάν οι ασθενείς είναι σε θέση να γράψουν και να τραφούν, είναι πιθανό να είναι σε θέση να εκτελέσουν την τεχνική sup>79</sup>.
        </div>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                        Μη φαρμακολογικές παρεμβάσεις για τη Δυσλειτουργίας της Ουροδόχου Κύστης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                       Αποκλείστε λοίμωξη του ουροποιητικού συστήματος, με καλλιέργεια ούρων 
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        Ζητήστε από τον ασθενή να κρατήσει ένα 24ωρο «ουρολόγιο» (δηλαδή πρόσληψη-εξόδο των υγρών) 
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                       Εκτελέστε ένα τεστ PVR
                        <ul>
                            <li><span>Βεβαιωθείτε ότι ο ασθενής καταναλώνει 2 λίτρα υγρών την ημέρα πριν από τη δοκιμή</span></li>
                            <li><span>Ζητήστε από τον ασθενή να πιει δύο ποτήρια 240 ml υγρά την ημέρα της δοκιμής</span></li>
                            <li><span>Ζητήστε από τον ασθενή να ουρήσει και μετρήστε τον όγκο των ούρων πριν από το PVR</span></li>
                            <li><span>Μετρήστε το PVR με διαλείποντα καθετηριασμό ή χρησιμοποιήστε ένα scanner ουροδόχου κύστης (υπέρηχος)</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        Εκπαιδεύστε τον ασθενή σχετικά με το ρόλο των φαρμάκων και τον διαλείποντα καθετηριασμό για τον έλεγχο των συμπτωμάτων
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                       Ζητήστε από τον ασθενή να εκτελέσει καθαρό, διαλείποντα καθετηριασμό (αν ο ασθενής είναι πρόθυμος και ικανός και αν το PVR είναι μεγαλύτερο από 100 ml)
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>6.</b>
                    </td>
                    <td>
                       Βοηθήσει τον ασθενή να αναπτύξει ένα πρόγραμμα πρόσληψης υγρών και ούρησης  
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>7.</b>
                    </td>
                    <td>
                        Εκπαιδεύστε τον ασθενή σχετικά με τους παράγοντες που μπορούν να επηρεάσουν τα συμπτώματα, όπως:
                        <ul>
                            <li><span>καφεΐνη</span></li>
                            <li><span>ασπαρτάμη</span></li>
                            <li><span>αλκοόλ</span></li>
                            <li><span>λοίμωξη</span></li>
                            
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>8.</b>
                    </td>
                    <td>
                        Παραπέμψτε τον ασθενή σε ουρολόγο αν τα συμπτώματα παραμένουν ανεξέλεγκτα, ή αν υπάρχουν επιπλοκές
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure"> Πίνακας 6: Μη φαρμακολογικές παρεμβάσεις για τη Δυσλειτουργίας της Ουροδόχου Κύστης </p>

        <p>
            Η δήλωση συναίνεσης του Ηνωμένου Βασιλείου σχετικά με τη διαχείριση της ουροδόχου κύστης στην ΣΚΠ<sup>80</sup> αναφέρει ότι η επιτυχής διαχείριση θα μπορούσε να επιτευχθεί με βάση έναν απλό αλγόριθμο που περιλαμβάνει έλεγχο για λοίμωξη του ουροποιητικού συστήματος και μέτρηση του όγκου των υπολειπόμενων ούρων. Ένα λεπτομερές ουροποιητικό ιστορικό, συχνά σε συνδυασμό με την τήρηση ενός ημερολογίου ούρησης, μπορεί επίσης να είναι πολύτιμο για τον προσδιορισμό της φύσης της δυσλειτουργίας της ουροδόχου κύστης. Αυτό έρχεται σε αντίθεση με τις κατευθυντήριες γραμμές από άλλες χώρες που προτείνουν κυστομετρία. 
        </p>

        <p>
           Ο Νοσηλευτής ΣΚΠ μπορεί επίσης να διαδραματίσει σημαντικό ρόλο στην εκπαίδευση του ατόμου ΣΚΠ στις στρατηγικές συμπεριφοράς,οι οποίες ενισχύουν τόσο την αξιολόγηση όσο και τη θεραπεία της ουροποιητικής δυσλειτουργίας. Ο Νοσηλευτής ΣΚΠ είναι συχνά ο πρωταρχικός εκπαιδευτής τεχνικών που σχετίζονται με διαδικασία του διαλείποντα καθετηριασμού.
        </p>
    </div>
</asp:Content>

