<%-- *************************************************************************************
section23.aspx
2.3 Building a relationship with the Caregiver
This is the page which will open when user will click on the above text in left side
navigation bar.
Modified By: Narendra Kumar Mallik
Modified On: 31st August, 2012.
*******************************************************************************************--%>

<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section23.aspx.cs" Inherits="secure_modules_module5_section23" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Η σημασία της επικοινωνίας και της εμπιστοσύνης \ Δημιουργία Σχέσης με τον Φροντιστή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
	<div class="module5page">
        <h2>2.3	Δημιουργία Σχέσης με τον Φροντιστή </h2>

        <p>
           Περίπου το 30% των ατόμων με ΣΚΠ χρειάζονται βοήθεια στο σπίτι, και το 80% αυτής της στήριξης παρέχεται από άτυπους φροντιστές (ή την οικογένεια). Η φροντίδα ενός ατόμου με αναπηρία είναι απαιτητική και δεν είναι πάντα εύκολη. Οι φροντιστές μπορεί να χρειαστούν οικονομική, ψυχολογική και φυσική υποστήριξη για το έργο τους. Το βάρος των φροντιστών μπορεί να επιβαρύνεται από την ηλικία του ατόμου το οποίο φροντίζουν, από το απρόβλεπτο, την πολυπλοκότητα και την μεταβλητότητα της παθολογίας της ΣΚΠ, την απουσία θεραπείας, την επεισοδιακή φύση των νευρολογικών συμπτωμάτων και την παρουσία κατάθλιψης ή γνωστικων προβλημάτων<sup>4</sup>.
        </p>
        
       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/2_M5_CoupleConsultation_Photo.jpg" alt="A photo of a couple having a discussion with their nurse" 
                    title="A photo of a couple having a discussion with their nurse"/>
            </div>
        </div>

        <p>
            <a href="#" class="deepdive" rel="deepdivepopup1">Τα καθήκοντα </a> 
            που εκτελούνται από τους φροντιστές ποικίλλουν ανάλογα με τα συμπτώματα των ασθενών, την επίπτωση της νόσου και το τι δεν μπορούν πλέον να κάνουν μόνοι τους (πίνακας 1).          
        </p>
        <table>
            <thead>
                <tr align="center">
                    <td>Σύμπτωμα 
                    </td>
                    <td>Πιθανές Ανάγκες Φροντίδας 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>Κόπωση - μια συντριπτική αίσθηση κούρασης που κάνει τη σωματική ή πνευματική δραστηριότητα δύσκολη και, για μερικούς, αδύνατη 
                    </td>
                    <td>Γενική υποστήριξη στην καθημερινή διαβίωση: μπορεί να χρειαστεί να αναλάβει πολλές από τις εργασίες του ατόμου με ΣΚΠ
                    </td>
                </tr>
                <tr>
                    <td>Προβλήματα ισορροπίας και ίλιγγοι: δυσκολία στο περπάτημα και το συντονισμό του σώματος 
                    </td>
                    <td>Βοήθεια με την κινητικότητα:  Μερικοί άνθρωποι χρησιμοποιούν αναπηρική καρέκλα για να κινηθούν 
                    </td>
                </tr>
                <tr>
                    <td>Προβλήματα όρασης - θολή ή διπλή όραση, προσωρινή απώλεια της όρασης στο ένα μάτι ή και τα δύο
                    </td>
                    <td>Γενική υποστήριξη στην καθημερινή διαβίωση: βοήθεια  στην ανάγνωση και τη γενική κίνηση. Το άτομο με ΣΚΠ μπορεί να μην είναι σε θέση να οδηγήσει όταν αντιμετωπίζει αυτό το σύμπτωμα
                    </td>
                </tr>
                <tr>
                    <td>Μούδιασμα ή μυρμήγκιασμα - συνήθως στα χέρια ή στα άκρα 
                    </td>
                    <td>Γενική υποστήριξη στην καθημερινή διαβίωση, υποστήριξη στην κίνηση 
                    </td>
                </tr>
                <tr>
                    <td>Πόνος, άλλοτε ήπιος και άλλοτε ισχυρός 
                    </td>
                    <td>Βοήθεια με φαρμακευτική αγωγή και συναισθηματική υποστήριξη, εάν ο πόνος γίνει  εξουθενωτικός 
                    </td>
                </tr>
                <tr>
                    <td>Απώλεια της μυϊκής δύναμης και επιδεξιότητας 
                    </td>
                    <td>Γενική υποστήριξη με την καθημερινή διαβίωση. Πολλές απλές εργασίες όπως το ντύσιμο και το πλύσιμο θα γίνουν πολύ δύσκολες. Η κινητικότητα μπορεί να επηρεαστεί
                    </td>
                </tr>
                <tr>
                    <td>Δυσκαμψία και σπασμοί - σύσφιξη ή ακαμψία σε συγκεκριμένες μυϊκές ομάδες
                    </td>
                    <td>Γενική υποστήριξη στην καθημερινή διαβίωση,  την κινητικότητα, και τη  φαρμακευτική αγωγή
                    </td>
                </tr>
                <tr>
                    <td>Άγχος, κατάθλιψη και αλλαγές στη διάθεση 
                    </td>
                    <td>Συναισθηματική υποστήριξη, κατανόηση και υπομονή 
                    </td>
                </tr>
                <tr>
                    <td>Γνωστικά προβλήματα - δυσκολίες στη μνήμη και τη συγκέντρωση
                    </td>
                    <td>Βοήθεια με την καθημερινή ρουτίνα, υπομονή και στήριξη, όταν τα προβλήματα γίνουν  απογοητευτικά
                    </td>
                </tr>
                <tr>
                    <td>Προβλήματα ομιλίας - Αδυναμία εξεύρεσης λέξεων, επιβράδυνση της ομιλίας, ή  αλλαγές στον τόνο της φωνής 
                    </td>
                    <td>Βοήθεια στην επικοινωνία: υπομονή όταν η επικοινωνία γίνει δύσκολη 
                    </td>
                </tr>
                <tr>
                    <td>Ακράτεια -  έλλειψη ελέγχου των λειτουργιών της κύστης ή του εντέρου 
                    </td>
                    <td>Βοήθεια με την τουαλέτα και την προσωπική φροντίδα,  ίσως βοήθεια με τον καθετήρα και τη χρήση στομίου, εάν έχουν επιλεγεί αυτές οι μεθοδοι
                    </td>
                </tr>
                <tr>
                    <td>Σεξουαλικά προβλήματα: έλλειψη λίμπιντο, στυτική δυσλειτουργία 
                    </td>
                    <td>Υποστήριξη για εύρεση λύσεων για τις σεξουαλικές δυσκολίες, υπομονή και κατανόηση
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure"><i>Πίνακας 1: Συμπτώματα ΣΚΠ και η επίδρασή τους στο Φροντιστή<sup>5</sup></i></p>
        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
             Μερικά από τα πιο κοινά καθήκοντα του φροντιστή περιλαμβάνουν:        
            </p>
			<ul>
				<li><span>Μεταφορά σε κοινωνικές δραστηριότητες και ιατρικά ραντεβού </span></li>
				<li><span>Παροχή βοήθειας για τις δραστηριότητες της καθημερινής ζωής (ντύσιμο, μπάνιο, περιποίηση, διατροφή)</span></li>
                <li><span>Φυσική βοήθεια και υποστήριξη στην διαχείρηση της ουροδόχου κύστης και τη διαχείριση του εντέρου, το εύρος των ασκήσεων κίνησης και μεταφοράς </span></li>
                <li><span>Φροντίδα των παιδιών </span></li>
                <li><span>Άλλες καθημερινές εργασίες (προετοιμασία φαγητού, ψώνια, οικονομική διαχείριση, πλυντήριο και τυχόν ειδικές ατομικές ανάγκες) </span></li>
                <li><span>Ψυχολογική και κοινωνική υποστήριξη </span></li>
                <li><span>οικονομική διαχείριση και λήψη αποφάσεων</span></li>	
			</ul>
        </div>
       
        <p>
            Η δύσκολη εξισορρόπηση της παροχής φροντίδας με άλλες ευθύνες μπορεί να οδηγήσει σε αισθήματα μαρτυρίου, θυμό, κατάθλιψη και ενοχή. Σε ορισμένες περιπτώσεις, μπορεί να προκαλέσει 
            <a href="#" class="deepdive" rel="deepdivepopup2">
            ψυχολογική επιβάρυνση του φροντιστή</a>. Μια συστηματική ανασκόπηση των αναγκών και των εμπειριών των φροντιστών ασθενών με ΣΚΠ έδειξαν ότι η παροχή φροντίδας σε ένα άτομο με ΣΚΠ μπορεί να έχει αρνητικές επιπτώσεις στην ψυχολογική υγεία του φροντιστή<sup>6</sup>. 
            Οι φροντιστές μπορεί να βιώσουν υψηλά επίπεδα κινδύνου και χαμηλή ποιότητας ζωής. Τα ψυχιατρικά συμπτώματα και η νοητική εξασθένηση συμβάλλουν σημαντικά στην αγωνία των φροντιστών, πέρα και πάνω από την επίδραση της αναπηρίας που οφείλεται σε νευρολογικά συμπτώματα<sup>7</sup>. 
            Μια πρόσφατη μελέτη στην Καταλονία (Νότια Ευρώπη), έδεξε ότι οι φροντιστές των ατόμων με ΣΚΠ έχουν μια HRQoL πιο κοντά σε χρόνιες ασθένειες από ό, τι ο γενικός πληθυσμός<sup>8</sup>.
            Η παροχή φροντίδας μπορεί επίσης να έχει αρνητικές επιπτώσεις στην απασχόληση του φροντιστή, αναγκάζοντας τον σε μείωση των ωρών εργασίας, αλλαγή στα χρονοδιαγράμματα των εργασιών του, σε άρνηση προαγωγών, ή την ανάγκη για άδεια. Μια πρόσφατη μελέτη διαπίστωσε ότι όσο χαμηλότερη ήταν η γνωστική ικανότητα του αποδέκτη φροντίδας για τη λήψη αποφάσεων σχετικά με τις καθημερινές εργασίες, τόσο μειωνόταν η  απασχολησιμότητα του φροντιστή.<sup>9</sup>
        </p>
        
        <div id="deepdivepopup2" class="deepdivepopup">
            <p>
                Η επιβάρυνση των φροντιστών είναι μια πολυδιάστατη  απάντηση σε σωματικούς, ψυχολογικούς, συναισθηματικούς, κοινωνικούς, και οικονομικούς στρεσογόνους παράγοντες που σχετίζονται με την εμπειρία φροντίδας. Οι φροντιστές που βιώνουν αυτό το βάρος είναι πιο πιθανό να έχουν υψηλότερο κίνδυνο κατάθλιψης και χαμηλότερη ποιότητα ζωής. Η έγκαιρη αναγνώριση του βάρους των φροντιστών είναι σημαντική για τον καθορισμό των κατάλληλων παρεμβάσεων.
            </p>
        </div>

        <p>
            Πολλοί φροντιστές συχνά νομίζουν ότι μπορούν να χειριστούν τα πάντα μόνοι τους. Μια πρόσφατη έρευνα του "Carers Week", που έγινε στο Ηνωμένο Βασίλειο, ανέφερε ότι οι δύο στους πέντε μη αμειβόμενους φροντιστές θυσιάζουν την υγεία τους αναβάλλοντας κάποια ιατρική θεραπεία για τη φροντίδα για άρρωστων, αδύναμων ή ατόμων με ειδικές ανάγκες που αγαπούν<sup>10</sup>. 
            Η έρευνα, που ολοκληρώθηκε σε 3.400 φροντιστές, έδειξε επίσης ότι η φροντίδα είχε αρνητικό αντίκτυπο στο 83% της σωματικής υγείας των φροντιστών, με το 36% να υπομένουν κάποιο φυσικό τραυματισμό (όπως πόνος στην πλάτη) λόγω της φροντίδας. Το 87% δήλωσε ότι η φροντίδα για ένα μέλος της οικογένειας ή φίλο είχε αρνητικές επιπτώσεις στην ψυχική τους υγεία. Υπάρχει επομένως ανάγκη για αποτελεσματικές παρεμβάσεις για να βοηθηθούν οι φροντιστές να συνεχίσουν τον ουσιαστικό ρόλο τους, αλλά και τη υποστήριξη του εαυτού τους στη διαδικασία.
        </p>

        <p>
            Δεδομένου του απαιτητικού ρόλου της φροντίδας ενός ατόμου με ΣΚΠ, η υποστήριξη του φροντιστή είναι απαραίτητη για την αποφυγή της επαγγελματικής εξουθένωσης. Υπάρχουν μια σειρά από πράγματα που μπορούν να προταθούν στο φροντιστή για να αποφύγει την εξουθένωση<sup>5</sup>. 
            Αυτά περιλαμβάνουν: 
        </p>
        <ul>
            <li><span><b>	Προσέγγιση για πρακτική και συναισθηματική υποστήριξη.</b> Το άγχος είναι λιγότερο όταν το μοιράζεσαι </span></li>
			<li><span><b>	Ύπνος.</b> Η φροντίδα ενός άλλου ατόμου χρειάζεται πολλή ενέργεια. Είναι σημαντικό να εξασφαλιστεί ότι ο φροντιστής ξεκουράζεται όσο πρέπει </span></li>
            <li><span><b>	Διασκέδαση.</b> Οι φροντιστές πρέπει να καλλιεργούν την κοινωνική τους πλευρά και να δίνουν στον εαυτό τους μια διέξοδο διασκέδασης με γέλιο και φίλους</span></li>
            <li><span><b>	Ειλικρίνεια.</b> Οι φροντιστές θα πρέπει να ενθαρρύνονται να συζητήσουν τους φόβους και τις ανησυχίες τους ανοιχτά.</span></li>
            <li><span><b>	Χόμπι  και ενδιαφέροντα.</b> Η έρευνα δείχνει ότι το συναισθηματικό στρες της φροντίδας σχετίζεται με το πόσο «παγιδευμένοι» αισθάνονται οι φροντιστές από την κατάστασή τους.</span></li>
            <li><span><b>	Άσκηση.</b> 20-30 λεπτά κάθε μέρα μπορεί να βοηθήσουν να καθαρίσει το μυαλό, απελευθερώνουν ενδορφίνες, και φροντίζουν το σώμα.</span></li>
            <li><span><b>	Διατηρήστε μια υγιεινή διατροφή.</b> Είναι σημαντικό για το φροντιστή να τρώει σωστά. Θα πάρει την ενέργεια, τη δύναμη, πολύτιμες βιταμίνες και τα ανόργανα συστατικά που βελτιώνουν την ευεξία του</span></li>	
            <li><span><b>	Συμμετοχή σε μια ομάδα υποστήριξης φροντιστών ΣΚΠ.</b> Μπορούν να προσφέρουν μια διέξοδο για τα συναισθήματα και να παρέχουν πρακτικές πληροφορίες και υποστήριξη.</span></li>	
            <li><span><b>	Προσοχή στη δυσαρέσκεια.</b> Ο θυμός είναι ένα κοινό συναίσθημα για τους φροντιστές. Η φροντίδα μπορεί να δίνει την αίσθηση (και συχνά είναι γεγονός) της αδικίας. Γι 'αυτό είναι σημαντικό να διαχειριστεί την απογοήτευση με έναν υγιή τρόπο, πριν ο θυμός γίνει σωματικά και συναισθηματικά καταχρηστικός.</span></li>
        </ul>
        
        <p>
            Οι επαγγελματίες του τομέα της υγείας, συμπεριλαμβανομένου του Νοσηλευτή ΣΚΠ, πρέπει επίσης να στηρίζουν τους φροντιστές με σχετικές πληροφορίες σχετικά με τα διαθέσιμα προγράμματα ή / και πόρους από την τοπική κοινότητα ΣΚΠ, οργανώσεις Φροντιστών ή άλλες κοινότητες που βασίζονται σε ομάδες υποστήριξης, ενθαρρύνοντας τους φροντιστές να συμμετέχουν στις ομάδες υποστήριξης και ανάπαυλας, αλλά και με ενσυναίσθηση στα τεράστια ψυχοκοινωνικά ζητήματα που αντιμετωπίζουν οι φροντιστές. Οι παρεμβάσεις που σχεδιάζονται και υλοποιούνται για την προώθηση της ευεξίας των φροντιστών θα πρέπει να εξετάζουν τα δίκτυα υποστήριξης και αντιμετώπισης των διαδικασιών, καθώς αυτά έχουν θετικά και αρνητικά αποτελέσματα στον φροντιστή. Οι πληροφορίες, η εκπαίδευση και η υποστήριξη πρέπει να προσφέρεται χρησιμοποιώντας μια προδραστική προσέγγιση, πριν να ζητηθεί βοήθεια ή πριν ξεσπάσει μια κρίση <sup>11</sup>.
        </p>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="2" SubSection="3" ControlNumber="1">
        <LearningPointText>
           Υπάρχουν νέες μέθοδοι που θα δοκιμάσετε στο εξής, προκειμένου να βελτιωθεί η υπάρχουσα επικοινωνία; 
        </LearningPointText>
        </uc1:reflectiveLearning>
	</div>
</asp:Content>

