<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section56.aspx.cs" Inherits="secure_modules_module5_section56" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Εντερική Δυσλειτουργία
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.6 Εντερική Δυσλειτουργία </h2>

        <p>
            Η δυσλειτουργία του εντέρου είναι συχνή σε άτομα με ΣΚΠ. Μια online έρευνα σε 155 ανθρώπους με ΣΚΠ αναφέρει ότι μερικές στρατηγικές που χρησιμοποιούνται από τους ασθενείς είχαν ως αποτέλεσμα την επιτυχή διαχείριση του εντέρου και ότι υπήρχε ανάγκη για υψηλής ποιότητας έρευνα για όλες τις πτυχές διαχείρισης της δυσλειτουργίας του εντέρου στην ΣΚΠ, προκειμένου να βελτιωθεί η ποιότητα ζωής των ασθενών <sup>81</sup>.
        </p>

       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/9_M5_BlackManThinking_Photo.jpg" alt="A photo of a male resting his head on his arms and looking into space" 
                    title="Μια φωτογραφία ενός άνδρα που κρατάει το κεφάλι του στα χέρια του και κοιτάει μακριά" />
            </div>
        </div>

        <p>
            Αν και γενικές συστάσεις για τη διαχείριση της δυσλειτουργίας του εντέρου στη ΣΚΠ περιλαμβάνουν τη διατήρηση μιας δίαιτας πλούσιας σε φυτικές ίνες, υψηλή πρόσληψη υγρών, τακτική ρουτίνα του εντέρου και τη χρήση κλυσμάτων ή καθαρτικών, τα στοιχεία σχετικά με την αποτελεσματικότητα αυτών των συστάσεων είναι περιορισμένα<sup>82</sup> 
            και αντανακλάται από την χαμηλή ικανοποίηση<sup>81</sup>. του ασθενή . Η επανεκπαίδευση στη βιοανάδραση έχει αποδειχθεί ότι είναι αποτελεσματική θεραπεία σε μερικούς ασθενείς, ιδιαίτερα εκείνους με περιορισμένη αναπηρία και μη προοδευτική πορεία της νόσου<sup>82</sup> (πίνακας 7 και 8).
        </p>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                      Γενικές παρεμβάσεις που μπορεί να δοκιμάσει ο Νοσηλευτής   
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Εκπαίδευση του ασθενή σχετικά με τα αίτια της εντερικής δυσλειτουργίας </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Προσαρμογή των φαρμακευτικών σχημάτων που συμβάλλουν στην εντερική δυσλειτουργία</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Προτρέψτε τον ασθενή να επωφεληθεί από την παρόρμηση για αφόδευση  (αυτό διασφαλίζει την τακτική κένωση των εντέρων))</b>
                        <ul>
                            <li><span>Ενημερώστε τον ασθενή για το γαστροκολικό αντανακλαστικό που συμβαίνει 20-30 λεπτά μετά από ένα γεύμα</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Καθορίστε μια τακτική ρουτίνα κένωσης, εξατομικευμένη για τον ασθενή </b>
                        <ul>
                            <li><span>Βοηθήστε τον ασθενή να καθορίσει μια τακτική ώρα για κένωση </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Ενθαρρύνετε αλλαγές στη διατροφή, όπως:</b>
                        <ul>
                            <li><span>Αυξημένη πρόσκληψη φυτικών ινών </span></li>
                            <li><span>Αυξημένη πρόσκληψη υγρών: 1,5- 2 λίτρα/ ημέρα </span></li>
                            <li><span>Τακτικά γεύματα </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>6.</b>
                    </td>
                    <td>
                        <b>Ενθαρρύνετε την τακτική φυσική άσκηση </b>
                    </td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                        Ειδικές παρεμβάσεις για τη δυσκοιλιότητα 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Ενθαρρύνετε τακτικά γεύματα και αυξημένη πρόσληψη φυτικών ινών </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Εκπαιδεύστε τον ασθενή για τη σωστή στάση κένωσης </b>
                        <ul>
                            <li><span>Ο ασθενής θα πρέπει να λυγίσει προς τα εμπρός και να ανυψώσει τα γόνατα, έτσι ώστε να είναι ψηλότερα από τους γοφούς (ενδέχεται να απαιτείται υποπόδιο)</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Ενημερώστε σχετικά με τις ακόλουθες θεραπείες:</b>
                        <ul>
                            <li><span>Παράγοντες σχηματισμού μάζας </span></li>
                            <li><span>Καθαρτικά </span></li>
                            <li><span>Θεραπείες που μπορούν να ακολουθηθούν μόνες ή σε συνδυασμό με τα παραπάνω 
</span></li>
                        </ul>
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 7: Παρεμβάσεις για τη δυσκοιλιότητα </p>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                        Παρεμβάσεις για την ακράτεια κοπράνων / ακούσιες κινήσεις του εντέρου
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Βεβαιωθείτε ότι υπάρχει επαρκής εκκένωση των εντέρων σε τακτική βάση</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Αποκλείστε πιθανή μόλυνση του εντέρου μέσω καλλιέργειας κοπράνων</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Αποφύγετε την μη απαραίτητη χρήση αντιβιοτικών </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Εκπαιδεύστε τον ασθενή:</b>
                        <ul>
                            <li> <span>
                                <b>Να αποφεύγει στοιχεία που ερεθίζουν το έντερο, όπως:</b> <br />
                                &nbsp &nbsp &nbsp &nbsp &nbsp Αλκοόλ  <br />
                                &nbsp &nbsp &nbsp &nbsp &nbsp Καφείνη <br />
                                &nbsp &nbsp &nbsp &nbsp &nbsp Πικάντικα φαγητά  <br />
                                &nbsp &nbsp &nbsp &nbsp &nbsp Άλλ διατροφικά στοιχεία που προκαλούν ερεθισμό 
                                </span>
                            </li>
                            <li><span>
                                <b>Χρησιμοποιήστε φαρμακευτική αγωγή για τον έλεγχο της ακράτειας κοπράνων / ακούσιες κινήσεις του εντέρου</b>
                                </span>
                            </li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.<b>
                    </td>
                    <td>
                        <b>Αναγνωρίστε ότι το άγχος και το στρες μπορεί να παίζουν ρόλο στο πρόβλημα</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>6.<b>
                    </td>
                    <td>
                        <b>Παρέχετε συνεχή αξιολόγηση της δυσλειτουργίας του εντέρου</b>
                    </td>
                </tr>
            </tbody>
        </table>
        
        <p class="figure"> Πίνακας 8: Παρεμβάσεις για την ακράτεια κοπράνων  </p>

        <p>
          Μπορεί να χρειαστούν αρκετές εβδομάδες για να είναι αποτελεσματικές οι μη φαρμακολογικές παρεμβάσεις. Το άτομο με ΣΚΠ πρέπει να καταλάβει ότι ο στόχος του προγράμματος του εντέρου είναι να έχουμε προβλέψιμες τακτικές κενώσεις, με σχηματίσμένα μαλακά  κόπρανα, κάτι το οποίο μειώνει τα προβλήματα της δυσκοιλιότητας ή της ακράτεια κοπράνων. Ένας άλλος στόχος του προγράμματος εκπαίδευσης του εντέρου είναι η μακροπρόθεσμη αποφυγή της ανάγκης για ισχυρή καθαρτικών και κλυσμάτων.
        </p>

    </div>
</asp:Content>

