<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section94.aspx.cs" Inherits="secure_modules_module5_section94" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Διαχείριση του Τρόπου Ζωής \ Καθημερινές/ Οικιακές δραστηριότητες
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.4 Καθημερινές/ Οικιακές δραστηριότητες</h2>

        <p>
           Οι δραστηριότητες της καθημερινής ζωής περιλαμβάνουν εκείνες που απαιτούνται στο σπίτι για να τη διατήρηση της ζωής και της ασφάλειας και ενός λογικού επιπέδου καθαριότητας. Περιλαμβάνουν μαγείρεμα, πλύσιμο, όλες τις πτυχές της διαχείρισης των ειδών ένδυσης (π.χ. πλύσιμο, σιδέρωμα) και τη διατήρηση του σπιτιού καθαρού. Μπορούν επίσης να περιλαμβάνουν για κάποιους ανθρώπους άλλες δραστηριότητες, όπως η φροντίδα των παιδιών, και η εκτέλεση οικονομικών και άλλων εργασιών, όπως η πληρωμή λογαριασμών. Σε αντίθεση με τις προσωπικές δραστηριότητες, οι οικιακές δραστηριότητες συχνά έχουν περισσότερες απαιτήσεις σε γνωστικές δεξιότητες, και, κατά συνέπεια, μπορεί να επηρεάζονται περισσότερο από τα γνωστικά ελλείμματα.
        </p>

        <div class="leftimage">
            <div class="imagegroup">
            <img src="images/18_M5_Shopping_Photo.jpg" alt="A photo of a female shopping in a supermarket" 
                 title="Η  φωτογραφία μιας γυναίκας που ψωνίζει σε ένα σούπερ μάρκετ. " />
            </div>
            <div class="imagegroup">
            <img src="images/19_M5_WashingHands_Photo.jpg" alt="A photo of someone washing their hands"
                 title="Η φωτογραφία ένος άτομου που πλένει τα χέρια του. " />
            </div>
            <div class="imagegroup">
            <img src="images/20_M5_CleaningDoor_Photo.jpg" alt="A photo of a female cleaning some windows"
                 title="Η φωτογραφία μιας γυναίκας που καθαριζει τα τζάμια."/>
            </div>
        </div>

        <p>
            Η ικανότητα ενός ατόμου να πραγματοποιεί τις καθημερινές δραστηριότητες έχει τεράστια επίδραση στην ικανότητά του να είναι ανεξάρτητο. Ένα σημαντικό ποσοστό των ατόμων με ΣΚΠ μπορεί τελικά να αντιμετωπίσει περιορισμούς στην ικανότητά του να αναλαμβάνει δραστηριότητες, όπως ψώνια, δουλειές του σπιτιού και προσωπική φροντίδα. Οι εργοθεραπευτές και οι νοσηλευτές αποκατάστασης είναι συνήθως η επαγγελματική ομάδα με την περισσότερη τεχνογνωσία που οδηγούν την αποκατάσταση των δραστηριοτήτων της καθημερινής ζωής.
        </p>

        <div class="keypoint">
           Η ικανότητα ενός ατόμου να πραγματοποιεί τις καθημερινές δραστηριότητες έχει τεράστια επίδραση στην ικανότητά του να είναι ανεξάρτητο. Μεγάλο μέρος των ατόμων με ΣΚΠ αντιμετωπίζουν περιορισμούς. 
        </div>

        <p>
            Κατά την αξιολόγηση ενός ατόμου με ΣΚΠ για την ικανότητά του στις καθημερινές δραστηριότητες είναι σημαντικό να καθοριστεί η προηγούμενη και η τρέχουσα λειτουργία του ατόμου, για να κατανοήσει τους στόχους του, και να υποστηρίξει τις επιδιώξεις και προτεραιότητες των φροντιστών, καθώς και τις πραγματικές δυνατότητες του. Αξίζει επίσης να εξεταστούν τόσο οι τρέχουσες ανάγκες του, αλλά και οι μελλοντικές. Μετά από αυτήν την αξιολόγηση, θα πρέπει να αναπτυχθεί ένα πρόγραμμα παρεμβάσεων για το άτομο με ΣΚΠ, με στόχο την αύξηση και τη διατήρηση της ανεξαρτησίας του, όπου είναι δυνατόν, με  το οποίο το άτομο είναι πλήρως σύμφωνο. Οι παρεμβάσεις πρέπει να προσανατολίζονται σε στόχους, και να σχεδιάζονται για να καλύψουν τις προτεραιότητες του ατόμου, τα ενδιαφέροντα και τις δυνατότητες του<sup>1</sup>.
            Θα πρέπει να υπάρχει τακτική παρακολούθηση για να ελέγχεται πόσο αποτελεσματικές είναι οι παρεμβάσεις, με στόχο την αλλαγή τους αν είναι απαραίτητο<sup>1</sup>.
        </p>

        <p>
            Ο εργοθεραπευτής ή/και ο νοσηλευτής αποκατάστασης μπορεί να βοηθήσουν τους ασθενείς να βελτιώσουν τις δραστηριότητες της καθημερινής ζωής, καθώς και την κινητικότητά τους. Πρακτικές τεχνικές και βοηθητικές συσκευές διευκολύνουν προβλήματα, όπως το ντύσιμο, το μπάνιο, το φαγητό, οι δουλειές του σπιτιού, και η καθημερινή φροντίδα.
        </p>


        <div class="keypoint">
            Ο εργοθεραπευτής ή/και ο νοσηλευτής αποκατάστασης μπορεί να βοηθήσουν τους ασθενείς να βελτιώσουν τις δραστηριότητες της καθημερινής ζωής, καθώς και την κινητικότητά τους. Πρακτικές τεχνικές και βοηθητικές συσκευές διευκολύνουν προβλήματα, όπως το ντύσιμο, το μπάνιο, το φαγητό, οι δουλειές του σπιτιού, και η καθημερινή φροντίδα. 
        </div>




    </div>
</asp:Content>

