<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section54.aspx.cs" Inherits="secure_modules_module5_section54" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Γνωστική λειτουργία
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.4 Γνωστική λειτουργία </h2>
    
        <p>
           Ως ο επαγγελματίας υγείας με την πιο τακτική επαφή με τους ανθρώπους με ΣΚΠ, ο Νοσηλευτής ΣΚΠ διαδραματίζει κεντρικό ρόλο στην αναγνώριση των πιθανών σημείων των γνωστικών προβλημάτων, εντοπίζοντας την ανάγκη για παραπομπή για επίσημη αξιολόγηση και στην τακτική επανεξέταση των παρεμβάσεων.
        </p>

        <div class="keypoint">
            Ο Νοσηλευτής ΣΚΠ διαδραματίζει κεντρικό ρόλο στην αναγνώριση των σημαδιών γνωστικών προβλημάτων, εντοπίζοντας την ανάγκη για παραπομπή των ατόμων για επίσημη αξιολόγηση και παρακολούθηση της προόδου αυτών των ελλειμμάτων και την αποτελεσματικότητα των παρεμβάσεων.
        </div>

        <p>
            Αν και η γνωστική δυσλειτουργία είναι μια ευαίσθητη περιοχή για να εντρυφήσουμε με τους ανθρώπους με ΣΚΠ και τις οικογένειές τους, είναι πλέον γενικά αποδεκτό ότι η ανοιχτή αναγνώριση του προβλήματος είναι πολύ πιο χρήσιμη από το να προσποιείται κανείς ότι δεν υπάρχει. Η αναγνώριση επιτρέπει την εποικοδομητική συζήτηση και την εκμάθηση των αντισταθμιστικών στρατηγικών<sup>68</sup>.
        </p>

        <p>
            Η γνωστική δυσλειτουργία προκαλείται από βλάβες της ΣΚΠ. Ωστόσο, δευτερεύοντες παράγοντες, όπως η κατάθλιψη, η κόπωση, οι επιδράσεις των φαρμάκων, ή η συνοσηρότητα, όπως ο θυρεοειδής, η αγγειακή νόσος του εγκεφάλου, καρδιοπνευμονική νόσος ή διαταραχές του ύπνου μπορεί επίσης να συμβάλλουν<sup>60</sup>. 
            Άτομα με ΣΚΠ μπορεί να παραπονούνται ότι έχουν πρόβλημα συγκέντρωσης, στο να θυμούνται τις δουλειές στο σπίτι ή στο χώρο εργασίας, και στη λήψη αποφάσεων<sup>60</sup>. 
            Ωστόσο, ένα άτομο μπορεί να μην αναγνωρίσει τα λεπτά γνωστικά συμπτώματα και θα πρέπει να ερωτηθεί αν έχει δυσκολία στο να θυμάται συναντήσεις ή συζητήσεις, στην κατανόηση γραπτού υλικού, ή αν αποσπάται εύκολα και έχει δυσκολία εστίασης σε εργασίες<sup>69</sup>.
        </p>

        <p>
            Αρκετά ερωτηματολόγια και δοκιμές έχουν προταθεί για τον έλεγχο και την αξιολόγηση των γνωστικών ελλειμμάτων σε άτομα με ΣΚΠ<sup>70,71</sup>, 
            αλλά δεν υπάρχει γενική συναίνεση για το ποια από αυτά είναι πιο χρήσιμα. Η BICAMS (Σύντομη Διεθνής Γνωστική Αξιολόγηση για την ΣΚΠ) είναι μια διεθνής πρωτοβουλία που προτείνει και υποστηρίζει μια γνωστική αξιολόγηση που είναι σύντομη, πρακτική και καθολική. Περιλαμβάνει δοκιμές ταχύτητας της διανοητικής επεξεργασίας και της μνήμης. Προκαταρκτικές μελέτες επικύρωσης είναι σε εξέλιξη σε αρκετές χώρες.
        </p>

        <p>
           Η Γνωστική δυσλειτουργία μπορεί να βελτιωθεί με την αντιμετώπιση των δευτερογενών αιτίων και της συνοσηρότητας, με τον περιορισμό των περισπασμών και την οργάνωση των καθηκόντων στο σπίτι ή στη δουλειά<sup>60</sup>.  
            Πρόσφατα στοιχεία δείχνουν ότι ένας «διανοητικά ενεργός τρόπος ζωής» θα μπορούσε δυνητικά να εμποδίσει ή να επιβραδύνει τη γνωστική δυσλειτουργία<sup>72</sup>. 
            Μπορεί να είναι ευεργετικό για τους ασθενείς και τα μέλη της οικογένειας τους να γνωρίζουν και να κατανοούν τα γνωστικά ζητήματα, να αναπτύξουν στρατηγικές αντιμετώπισης, και να αρχίσουν να επωφελούνται από μεμονωμένες δυνάμεις που αντισταθμίζουν την αναπηρία, και να προσαρμόσουν τις προσδοκίες τους<sup>73</sup>.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
              Τι θα παρακολουθούσατε και τι ερωτήσεις θα κάνατε κατά την αξιολόγηση της γνωστικής δυσλειτουργίας;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
           Υπάρχουν διάφορα πράγματα που θα παρακολουθούσα, όπως:
            <ul>
                <li><span>Τηρεί τις οδηγίες μου σχετικά με τη λήψη των φαρμάκων;</span></li>
                <li><span>Απουσιάζει από τις προγραμματισμένες συνεδρίες μας;</span></li>
                <li><span>Του είναι δύσκολο να συμμετέχει στις συζητήσεις μας;</span></li>
                <%--<li><span>Has the carer/patient reported any changes in behaviour (memory, concentration, ability
                    to follow instructions)?</span></li>--%>
            </ul>
            <p>Έχει αναφέρει ο φροντιστής / ασθενής οποιεσδήποτε αλλαγές στη συμπεριφορά (μνήμη, συγκέντρωση, ικανότητα τήρησης οδηγιών); </p>
            <br />
          Όταν συζητάμε για γνωστικά προβλήματα με τους ασθενείς μου, εξηγώ μερικά από τα πράγματα που αναφέρουν οι ασθενείς με ΣΚΠ (για παράδειγμα, προβλήματα μνήμης και συγκέντρωσης). Στη συνέχεια ρωτώ το πρόσωπο, αν έχει βιώσει κάποια από αυτά τα πράγματα. Υπό κανονικές συνθήκες, η συζήτηση θα συνεχιστεί και είμαι σε θέση να ρωτήσω, για παράδειγμα, σχετικά με τυχόν προβλήματα σε θέματα εργασίας / νοικοκυριό κλπ
            <br />
            <br />
          Εξηγώ επίσης ότι η κούραση μπορεί μερικές φορές να προκαλέσει γνωστικά προβλήματα, αλλά ότι τα προβλήματα αυτά εξαφανίζονται μετά από ανάπαυση, όπως και η  θερμότητα- για παράδειγμα, στη Φινλανδία οι άνθρωποι αγαπούν τις σάουνες και στη συνέχεια μπορεί να υπάρξει κόπωση και κάποια γνωστικά προβλήματα που θα λυθούν με το χρόνο.
        </div>

        <p>
            Ο Νοσηλευτής ΣΚΠ μπορεί να βοηθήσει τα άτομα με ΣΚΠ και τις οικογένειές τους να προσαρμοστούν στα γνωστικά ελλείμματα. Το Σχήμα 4 απαριθμεί στρατηγικές που έχουν αποδειχθεί χρήσιμες στη διαχείριση των γνωστικών προβλημάτων. Ο Νοσηλευτής θα μπορούσε να προτείνει αυτές τις στρατηγικές για τους ασθενείς και τις οικογένειές τους και να συνεργαστεί μαζί τους για να ξεπεραστούν ορισμένα από τα προβλήματα που παρουσιάζονται από τη γνωστική δυσλειτουργία. 
        </p>

        <div class="keypoint">
            Ο Νοσηλευτής ΣΚΠ μπορεί να βοηθήσει τα άτομα με ΣΚΠ και τις οικογένειές τους να προσαρμοστούν στα γνωστικά ελλείμματα. Ο Νοσηλευτής θα μπορούσε να προτείνει αυτές τις στρατηγικές για τους ασθενείς και τις οικογένειές τους και να συνεργαστεί μαζί τους για να ξεπεραστούν ορισμένα από τα προβλήματα που παρουσιάζονται από τη γνωστική δυσλειτουργία. 
        </div>

       <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/8_m5_f4-el.jpg" alt="Figure 4 – This figure lists some strategies to help cope with cognitive deficits. These include making lists, repeating information, 
                    involving family members and keeping the patient mentally stimulated" class="zoomable" />
				<p class="figure">
					Εικόνα 4 - Αυτή η εικόνα παρουσιάζει μερικές στρατηγικές που μπορούν να βοηθήσουν στην αντιμετώπιση των γνωστικών ελλειμμάτων. Αυτές περιλαμβάνουν να κάνουν λίστες, να επαναλαμβάνουν πληροφορίες, την εμπλοκή των μελων της οικογένειας και τη διατήρηση της ψυχικής τόνωσης του ασθενούς</p>
			</div>
		</div>
        <p>
            Η διαχείριση των γνωστικής εξασθένησης είναι δύσκολη, και η γνωστική αποκατάσταση στην ΣΚΠ είναι σε πρώιμο στάδιο, αν και μη φαρμακολογικές θεραπευτικές διαδικασίες, ιδίως η εκπαίδευση, έχουν αποδειχθεί ότι είναι τουλάχιστον εν μέρει αποτελεσματικές<sup>75-77</sup>.
        </p>
    </div>
</asp:Content>

