<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section84.aspx.cs" Inherits="secure_modules_module5_section84" %>
        
<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">
        table .noindent 
        {
            margin: 0 0 0 -15px;
        }
    </style>
    Φροντίδα και Υποστήριξη \ Σεξουαλικότητα και σεξουαλική λειτουργία \ Ο ρόλος του Νοσηλευτή ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>8.4 Ο ρόλος του Νοσηλευτή ΣΚΠ </h2>

        <p>
            Ο Νοσηλευτής ΣΚΠ συνήθως δεν είναι εμπειρογνώμονας στον τομέα αυτό. Κάποιοι νοσηλευτές μπορεί να επιθυμούν να αποκτήσουν επιπλέον εξειδίκευση, αλλά για τους περισσότερους αυτό είναι ένα θέμα που θα το διαχειρίζεται ο φορέας πρωτοβάθμιας παροχής περίθαλψης ή άλλος εμπειρογνώμονας της διεπιστημονικής ομάδας. Ο Νοσηλευτής θα εντοπίσει ότι υπάρχει πρόβλημα και στη συνέχεια θα καθησυχάσει τον ασθενή και θα κάνει την κατάλληλη παραπομπή, αν είναι επιθυμητό.
        </p>

        <div class="keypoint">
            Ο Νοσηλευτής ΣΚΠ συνήθως δεν είναι ειδικός στον τομέα αυτό, αλλά θα εντοπίσει ότι υπάρχει πρόβλημα και στη συνέχεια θα καθησυχάσει τον ασθενή και θα κάνει την κατάλληλη παραπομπή, αν είναι επιθυμητό. 
        </div>


        <p>
           Ο Νοσηλευτής ΣΚΠ πρέπει να προσπαθεί να αναπτύξει μια οργανωμένη μέθοδο για την αξιολόγηση της σεξουαλικής λειτουργίας και των ανησυχιών των ανθρώπων. Πολλά εννοιολογικά πλαίσια είναι διαθέσιμα για να βοηθήσουν το Νοσηλευτή στη συλλογή πληροφοριών υγείας, σχετικά με τη σεξουαλική αξιολόγηση. Οι ερωτήσεις θα πρέπει να είναι άμεσες και ανοιχτές, να αξιολογούν τη σεξουαλική λειτουργία και ικανοποίηση, και να έχουν ευαισθησία στα συστήματα πολιτιστικών πεποιθήσεων. Το πιο σημαντικό είναι οτι η προσεκτική διάκριση είναι ζωτικής σημασίας για τον καθορισμό του χρόνου και του πλαισίου στο οποίο αξιολογείται η σεξουαλική λειτουργία, και ο σύντροφος του ασθενούς θα πρέπει να είναι παρών όποτε είναι δυνατόν. Προτεινόμενες ερωτήσεις για τους Νοσηλευτές ΣΚΠ κατά την αξιολόγηση της σεξουαλικής λειτουργίας σε άτομα με ΣΚΠ παρέχονται στον πίνακα 13.
        </p>


        <table>
            <tbody>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span> <b>Πώς επηρέασε η διάγνωσή σας με ΣΚΠ τον τρόπο που βλέπετε τον εαυτό σας ως σύζυγο / σύντροφο; Πώς επηρέασε τη σεξουαλικότητά σας;</b></span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td>                    
                        <ul class="noindent">
                            <li><span><b>Πόσο σημαντική είναι για εσάς η σεξουαλικότητα; </b></span></li>
                        </ul>
                        
                    </td>
                </tr>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span><b>Πόσο συχνά έρχεστε σε ερωτική επαφή; Είναι σύνηθες/ ασυνήθιστο για εσας; Είστε ικανοποιημένος/η; </b></span></li>
                        </ul>
                        
                    </td>
                </tr>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span><b>Πόσο εύκολα νιώθετε ευχαρίστηση από το σεξουαλικό ερεθισμό; </b></span></li>
                        </ul>
                        
                    </td>
                </tr>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span>
                        <b>Είστε ικανοποιημένοι από την σεξουαλική σας απόκριση; (στύση, οργασμός κτλ)</b></span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span><b>Έχετε βιώσει αλλαγή στα συμπτώματα ΣΚΠ; (κόπωση, σπαστικότητα, ουροδόχος κύστη / λειτουργία του εντέρου); Είχατε οποιεσδήποτε αλλαγές στην φαρμακευτική αγωγή;</b></span></li>
                        </ul>
                        
                    </td>
                </tr>
                <tr>
                    <td>
                        <ul class="noindent">
                            <li><span><b>Τι πληροφορίες, παρεμβάσεις, ή πηγές μπορώ να σας παρέχω για να σας βοηθήσουν να εκτελέσετε τη σεξουαλική λειτουργία σας;</b></span></li>
                        </ul>
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 12: Απλές συμβουλές για την πρόληψη των κατακλίσεων </p> 

        <p>
            Η πρόβλεψη των ανησυχιών των ασθενών και των πιθανών εμποδίων επιτρέπει στο Νοσηλευτή να παρέμβει με χρήσιμες προτάσεις που αυξάνουν την κατανόηση των ασθενών και τη μακροπρόθεσμη επιτυχία στην έκβαση της θεραπείας, όπως αυτή ορίζεται από τον γιατρό (πίνακας 14). Σε συνεργασία με τον ιατρό και μαζί με τους κατάλληλους πόρους, ο Νοσηλευτής συμμετέχει συνεχώς στο σχέδιο μακροχρόνιας φροντίδας του ασθενούς. Οι Νοσηλευτές ΣΚΠ μπορούν να βλέπουν τους ασθενείς σε επισκέψεις στο γραφείο, αλλά επίσης να τους βοηθούν στο τηλέφωνο όταν οι ασθενείς ξεχνούν τις οδηγίες, χρειάζονται θετική ενίσχυση, ή / και έχουν ερωτήσεις που σχετίζονται με σεξουαλική δυσλειτουργία. Οι νοσηλευτές πρέπει να ενισχύουν τη σημασία ενημέρωσης και συμβουλευτικής  που παρέχεται από την ομάδα της υγειονομικής περίθαλψης και να παρεμβάινουν με νοσηλευτική καθοδήγηση, εάν είναι απαραίτητο.
        </p>

        <div class="keypoint">
           Οι νοσηλευτές πρέπει να ενισχύουν τη σημασία ενημέρωσης και συμβουλευτικής  που παρέχεται από την ομάδα της υγειονομικής περίθαλψης και να παρεμβάινουν με νοσηλευτική καθοδήγηση, εάν είναι απαραίτητο.
        </div>

        <table>
            <thead>
                <tr align="center">
                    <td>
                        Πρόβλημα ή ανησυχία 
                    </td>
                    <td>
                       Προτάσεις 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                        <b>Μυικός σπασμός από την ΣΚΠ </b>
                    </td>
                    <td>
                        <b>Δοκιμάστε διαφορετικές στάσεις </b>
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Ημιπληγία που εμποδίζει τη σεξουαλική δραστηριότητα</b>
                    </td>
                    <td>
                        <b>Στηριχτείτε στην πλάτη σας </b>
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Δυσφορία ή πόνος</b>
                    </td>
                    <td>
                        <b>Χρησιμοποιήστε λιπαντικό και να εξετάστε άλλες σεξουαλικές δραστηριότητες</b>
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Καθετήρας in situ</b>
                    </td>
                    <td>
                        <b>Στρόφιγγα του καθετήρα (οι άνδρες διπλωνουν τον καθετήρα κατά μήκος του πέους και χρησιμοποιούν προφυλακτικό. Οι γυναίκες κολλούν τον καθετήρα στην κοιλιά και αλλάζουν θέση, εάν υπάρχει υπερβολική διέγερση της κλειτορίδας)</b>
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Αλλαγμένη αντίληψη της σεξουαλικότητας </b>
                    </td>
                    <td>
                        <b>Συζητήστε τι σημαίνει αυτό για τους ασθενείς και προσδιορίστε τι ενισχύει αυτά τα συναισθήματα</b>
                    </td>
                </tr>
                <tr align="right">
                    <td colspan="2" align="right" >
                        <i>Adaptat din Taylor și Davis 2006</i>
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure"> Πίνακας 14: Προτεινόμενες λύσεις για ορισμένα σεξουαλικά προβλήματα<sup>136</sup></p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
            Section="8" SubSection="4" ControlNumber="1">
            <LearningPointText>
               Σχετικά με τις αρμοδιότητες που έχετε ως Νοσηλευτής ΣΚΠ, πως θα προχωρούσατε στην αξιολόγηση ενός ατόμου για τυχόν σεξουαλικά προβλήματα; 
            </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

