<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section62.aspx.cs" Inherits="secure_modules_module5_section62" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Έλεγχος υγείας για άτομα με ΣΚΠ \ Έλεγχος για άνδρες & γυναίκες
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>
            6.2 Έλεγχος για άνδρες & γυναίκες </h2>

        <p>
           Επειδή η φροντίδα της ΣΚΠ είναι πολύ εξειδικευμένη, τα άτομα με ΣΚΠ μπορεί να επικεντρωθούν στην διαχείριση της νευρολογικής πάθησης, ενώ παραμελούν πολλές πτυχές της βασικής πρωτοβάθμιας φροντίδας υγείας, όπως οι συνιστώμενοι έλεγχοι υγείας. Οι πάροχοι υγείας, καθώς και οι ασθενείς, μπορεί να παραμελούν τη βασική υγειονομική συντήρηση. Κατά τη διάρκεια μιας επίσκεψης νευρολογικής παρακολούθησης, η έμφαση συχνά δίνεται στην ανίχνευση των σημείων εξέλιξης της ΣΚΠ, στο να καθοριστεί εάν ο ασθενής λαμβάνει σωστά την τροποποιητική τη νόσο θεραπεία, καθώς και στη διαχείριση τυχόν παρενεργειών. Στο χρόνο που απομένει, μπορεί να μην υπάρχει χρόνος για τη διερεύνηση του κατά πόσον ο ασθενής έχει κάνει τις απαραίτητες γυναικολογικές εξετάσεις ή εξετάσεις για καρκίνο<sup>99</sup>.
        </p>

        <div class="keypoint">
           Επειδή η φροντίδα της ΣΚΠ είναι πολύ εξειδικευμένη, τα άτομα με ΣΚΠ μπορεί να επικεντρωθούν στην διαχείριση της νευρολογικής πάθησης, ενώ παραμελούν πολλές πτυχές της βασικής πρωτοβάθμιας φροντίδας υγείας, όπως οι συνιστώμενοι έλεγχοι υγείας. 
        </div>

        <p>
           Μια πιο ολοκληρωμένη σειρά βημάτων ελέγχου εξελίσσεται, όσο αυξάνονται οι γνώσεις για την  ΣΚΠ, τις θεραπείες που χρησιμοποιούνται και τις αλληλεπιδράσεις τους με τα συστήματα του σώματος<sup>100-102</sup>. 
            Τα επίπεδα βιταμίνης D, η κατάσταση του ιού του έρπητα, και οι δοκιμές λειτουργίας του θυρεοειδούς έρχονται στο προσκήνιο<sup>99</sup> (σχήμα 7).  

        </p>

		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/19_m5_f7-el.jpg" alt="Figure 7 – This figure lists some recommended screenings for people with MS and includes Vitamin D 
                    levels, herpes virus status, bone densitometry and thyroid function tests" class="zoomable" />
				<p class="figure">
					ΕΕικόνα  7 - Αυτή η εικόνα παρουσιάζει τις εξετάσεις που προτείνονται για τα άτομα με ΣΚΠ  και περιλαμβάνει τα επίπεδα της βιταμίνης D, την κατάσταση του ιού του έρπητα, μέτρηση οστικής πυκνότητας και εξετάσεις λειτουργίας του θυρεοειδούς</p>
			</div>
		</div>

        <p>
            Είναι σημαντικό οι γυναίκες με ΣΚΠ να κάνουν όλες τις σχετικές ιατρικές εξετάσεις, όπως για παράδειγμα, για καρκίνο του τραχήλου της μήτρας και καρκίνο του μαστού<sup>103</sup>. 
            Οι γυναίκες θα πρέπει να ερωτούνται εάν είναι ενημερωμένες για τα προγράμματα προσυμπτωματικού ελέγχου και εάν είναι σε θέση να έχουν πρόσβαση σε τεστ, καθώς οι γυναίκες με χρόνια αναπηρία μπορεί να αντιμετωπίζουν σημαντικά εμπόδια που περιορίζουν τις δραστηριότητες προαγωγής της υγείας. 
        </p>

    </div>
</asp:Content>

