<%-- *************************************************************************************
section22.aspx
2.2  Building a Relationship of Trust with the Person with MS
This is the page which will open when user will click on the above text in left side
navigation bar.
Modified By: Narendra Kumar Mallik
Modified On: 31st August, 2012.
*******************************************************************************************--%>

<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" 
        AutoEventWireup="true" CodeFile="section22.aspx.cs" Inherits="secure_modules_module5_section22" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Η σημασία της επικοινωνίας και της εμπιστοσύνης \ Δημιουργία σχέσης εμπιστοσύνης με το άτομο με ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
	<div class="module5page">
        <h2>2.2  Δημιουργία σχέσης εμπιστοσύνης με το άτομο με ΣΚΠ </h2>
		
		<p>
			Η κατάλληλη επικοινωνία με το άτομο με ΣΚΠ είναι ζωτικής σημασίας για τη δημιουργία μιας σχέσης εμπιστοσύνης. Η καλή επικοινωνία μπορεί να συμβάλει στα εξής: 
		</p>
		<ul>
			<li><span>Βελτίωση της ικανοποίησης και προσήλωση με τα σχέδια θεραπείας / αποφάσεις </span></li>
			<li><span>Βελτίωση της κατάστασης της υγείας (π.χ. μείωση της αρτηριακής πίεσης, βελτίωση της αποκατάστασης από μια λοίμωξη)</span></li>
            <li><span>Εξασφάλιση ότι υπάρχει ο χρόνος και η ευκαιρία να εκφραστούν και να ακουστούν οι ανησυχίες του ασθενούς. </span></li>
		</ul>
        <p>
           Μια σειρά από μελέτες που εξέτασαν την εμπειρία των ανθρώπων με ΣΚΠ αναφέρουν ότι συχνά αισθάνονται ότι οι επαγγελματίες υγείας έχουν ακατάλληλη στάση απέναντί τους, και επίσης ότι στερούνται των πληροφοριών και της υποστήριξης που χρειάζονται<sup>1</sup>. 
            Επιπλέον, μπορεί επίσης να υπάρχουν διαφορές ως προς το τι ιατρικές ανάγκες θεωρεί ότι έχει το άτομο με ΣΚΠ σε σχέση με τους επαγγελματίες υγείας<sup>1,2</sup>.
        </p>
        
        <div class="keypoint">
           Ενδέχεται να υπάρχουν διαφορές ως προς το τι ιατρικές ανάγκες θεωρεί ότι έχει το άτομο με ΣΚΠ σε σχέση με τους επαγγελματίες υγείας
        </div>

        <p>
           Η ποιότητα της αλληλεπίδρασης μεταξύ των ασθενών και των επαγγελματιών του τομέα της υγείας είναι ένας σημαντικός παράγοντας στον καθορισμό της ικανοποίησης των ασθενών. Η δυσαρέσκεια μπορεί να προκύψει ως αποτέλεσμα κακής επικοινωνίας. Η νοσηλευτική εμπειρία δείχνει ότι οι επαγγελματίες υγείας που επιδεικνύουν οξυδερκή αναγνώριση της ανάγκης των ασθενών για λεκτική και μη λεκτική επικοινωνία, και ενσυναίσθηση για τα συναισθήματα των ασθενών, διευκολύνουν την ικανοποίηση των ασθενών.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M5_NursePatient_Photo.jpg" alt="A photo of a nurse in consultation with a patient" 
                    title="Μια φωτογραφία με μια νοσηλεύτρια που εξετάζει έναν ασθενή"/>
            </div>
        </div>
        <p>
                
           Η ανταλλαγή πληροφοριών είναι ένα δύσκολο μέρος μιας συνεδρίας, και όσο περισσότερες πληροφορίες πρέπει να δοθούν, τόσο πιο δύσκολο είναι να αξιολογήσει κανείς το αν έχουν γίνει αντιληπτές. Οι ασθενείς συνήθως συγκρατούν μόνο το 50% των πληροφοριών που δίνονται σε μια συνεδρία- ωστόσο, η αποτελεσματική και έγκαιρη επικοινωνία μπορεί να βοηθήσει να αυξηθεί ο όγκος των βασικών πληροφοριών που συγκρατεί ο ασθενής. 
        </p>
        
        <div class="keypoint">
           Οι ασθενείς συγκρατούν μόνο το 50% των πληροφοριών που περιέχονται σε μια συνεδρία- ωστόσο, η αποτελεσματική και έγκαιρη επικοινωνία μπορεί να βοηθήσει να αυξηθεί ο όγκος των βασικών πληροφοριών που συγκρατεί ο ασθενής
        </div>

        <p>
            Ο Νοσηλευτής ΣΚΠ πρέπει πρώτα να καταλάβει τις υπάρχουσες γνώσεις, τις πεποιθήσεις και την εμπειρία του ατόμου με ΣΚΠ. Στη συνέχεια, θα πρέπει να εξετάσει το είδος και την έκταση των πληροφοριών που το πρόσωπο επιθυμεί να λάβει και πότε. Ο Νοσηλευτής ΣΚΠ θα πρέπει να εξετάσει προσεκτικά την ισορροπία μεταξύ των οφελών και των κινδύνων που συνδέονται με όλες τις πληροφορίες, αλλά και τους ατομικούς εσωτερικούς παράγοντες, όπως η γνωστική ικανότητα, και εξωτερικών παραγόντων, όπως οι πολιτιστικές και εθνικές επιρροές<sup>1</sup>.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Πώς θα ξεκινούσατε τον προσδιορισμό της προϋπάρχουσας γνώσης ενός ατόμου που μόλις έχει διαγνωστεί με ΣΚΠ; 
            </p>
        </div>

        <div id="nursetippopup1" class="nursetippopup">
            <p>
               Ρωτώ  το άτομο με ΣΚΠ πώς έμαθε τη διάγνωσή του και πώς αισθάνεται εκείνη τη στιγμή - Αυτό θα πρέπει κανονικά να έχει συμβεί σε μια κατ’ ιδίαν συνάντηση με τον γιατρό, αλλά έχουν υπάρξει περιπτώσεις στις οποίες το πρόσωπο έχει λάβει τη διάγνωσή του μέσω τηλεφωνικής συνομιλίας ή μέσω e-mail. Στη συνέχεια ρωτώ το πρόσωπο τι γνωρίζει για την ΣΚΠ και από πού πήρε τις πληροφορίες. Επίσης, ρωτώ αν υπάρχει οποιαδήποτε ερώτηση που θέλει να μου κάνει. Αυτές οι ερωτήσεις είναι ένα καλό σημείο εκκίνησης για συζήτηση και μου επιτρέπουν να καταλάβω το επίπεδο και την ποιότητα των πληροφοριών που το άτομο έχει ήδη λάβει.
            </p>
        </div>

        <p>
           Οι οδηγίες αναφέρουν ότι οι πληροφορίες που παρέχει ο Νοσηλευτής ΣΚΠ πρέπει να είναι στο πεδίο γνώσης / εμπειρογνωμοσύνης του και πρέπει να παραπέμπει τους ασθενείς σε άλλους όταν αυτό είναι απαραίτητο. Είναι σημαντικό να διευκρινιστούν οι δυνατότητες και οι επιλογές που το άτομο με ΣΚΠ μπορεί να χρειαστεί να κάνει και τα πιθανά αποτελέσματα της κάθε επιλογής, μαζί με τα οφέλη και τους κινδύνους τους. Είναι απαραίτητο να τους δοθεί γραπτό / ηχητικό υλικό, σύνδεσμοι στο Διαδίκτυο, στοιχεία επικοινωνίας, ομάδες υποστήριξης, διευθύνσεις συμβουλευτικής, σχέδια θεραπείας και τα ραντεβού παρακολούθησης<sup>1</sup>.
        </p> 
        
        <div class="keypoint">
           Οι οδηγίες συνιστούν ότι οι πληροφορίες που παρέχει ο Νοσηλευτής ΣΚΠ πρέπει να είναι στο πεδίο γνώσης / εμπειρογνωμοσύνης του και πρέπει να παραπέμπει τους ασθενείς σε άλλους όταν αυτό είναι απαραίτητο. Είναι σημαντικό να διευκρινιστούν οι δυνατότητες και οι επιλογές που το άτομο με ΣΚΠ μπορεί να χρειαστεί να κάνει και τα πιθανά αποτελέσματα της κάθε επιλογής, μαζί με τα οφέλη και τους κινδύνους τους .
        </div>

        <p>
            Οι Νοσηλευτές ΣΚΠ θα πρέπει επίσης να έχουν υπόψη ότι πολλά άτομα με ΣΚΠ έχουν κατάθλιψη, διαταραχή γνωστικών δεξιοτήτων και / ή προβλήματα όρασης που μπορεί να επηρεάσουν την επεξεργασία των πληροφοριών. Ως εκ τούτου, ο τρόπος παροχής των πληροφοριών είναι εξίσου σημαντικός με το περιεχόμενο. Μερικές χρήσιμες συμβουλές:
        </p>
		<ul>
			<li><span>Χρησιμοποιήστε διαφορετικούς τύπους ερωτήσεων (ανοικτή, κλειστή, στοχευμένη) </span></li>
			<li><span>Ενεργή ακρόαση – εξετάστε τη λεκτική και τη μη λεκτική συμπεριφορά </span></li>
            <li><span>Παροχή πληροφοριών σε μικρές δόσεις, αποφεύγοντας την  ιατρική ορολογία </span></li>
            <li><span>Χρησιμοποιήστε μια λογική ακολουθία</span></li>
            <li><span>Χρησιμοποιήστε διαγράμματα και έντυπο υλικό για να εξηγήσετε τις πληροφορίες </span></li>
            <li><span>Συνοψίζετε συχνά για να διασφαλιστεί ότι τα δύο μέρη έχουν επικοινωνήσει αποτελεσματικά </span></li>
            <li><span>Αφήστε το άτομο να κάνει ερωτήσεις, ή ρωτήστε: ποιο είναι το κύριο θέμα στο μυαλό σας αυτή τη στιγμή; </span></li>
            <li><span>Δώστε σημασία στην κούραση και το άγχος όταν δίνετε νέες πληροφορίες: δεν είναι καλή ιδέα να δώσετε όλα τα υλικά κατά τη διάρκεια της πρώτης συνεδρίας</span></li>
            <li><span>Κλιμακώστε τις πληροφορίες προσεκτικά και πάντα να δίνετε μια ευκαιρία για σύνοψη και επανάληψη 
</span></li>
		</ul>
        <p>
            Υπάρχουν μια σειρά από προκλήσεις για την αποτελεσματική επικοινωνία που μπορεί να συναντήσει ο Νοσηλευτής ΣΚΠ: 
        </p>
		<ul>
			<li><span>Τηλεφωνικές συζητήσεις: δεν υπάρχουν μη λεκτικές νύξεις, και ως εκ τούτου, είναι σημαντικό να ελέγξετε ότι το άτομο μπορεί να ακούσει και να καταλάβει. Να μιλάτε καθαρά και να αποφεύγετε τη χρήση μεγάλων προτάσεων. Συνοψίζετε τακτικά για να βεβαιωθείτε ότι έχετε ακούσει σωστά το ιστορικό του ατόμου και ότι το άτομο έχει κατανοήσει σωστά τις πληροφορίες που του έχουν δοθεί. Βεβαιωθείτε ότι έχετε αρκετό χρόνο για να ακουστούν οι πληροφορίες που πρέπει, και κάνετε τηλεφωνήματα επανελέγχου, εάν είναι απαραίτητο </span></li>
			<li><span>Ακούστε το αποκαλούμενο "υπο-κείμενο" το οποίο σημαίνει να καταλάβετε αυτά που άτομο δεν είναι σε θέση να πει ξεκάθαρα, αλλά θα ήθελε να είναι σε θέση να πει. </span></li>
            <li><span>Σε ορισμένες ατυχείς περιπτώσεις, ο ασθενής μπορεί να πάρει τη διάγνωση ακόμη και από το τηλέφωνο, το οποίο δεν θα πρέπει να συμβεί
</span></li>
		</ul>
        <p>Όταν οι ασθενείς είναι αντιμέτωποι με μια περίπλοκη σειρά από επιλογές θεραπείας, έχουν αναφερθεί έξι κοινά θέματα που αντιμετωπίζουν κατά τη διαδικασία λήψης αποφάσεων. Αυτά είναι: </p>
        <ul>
            <li>
                <span>
                   να εκτιμήσουν και να αποφασίσουν τι είναι σημαντικό 
                </span>
            </li>
            <li>
                <span>
                   να αναγνωρίσουν ότι η ασθένεια είναι μέρος του εαυτού τους 
                </span>
            </li>
            <li>
                <span>
                  να παίξουν το διανοητικό παιχνίδι 
                </span>
            </li>
            <li>
                <span>
                   να αναζητήσουν αξιόπιστες πηγές πληροφοριών 
                </span>
            </li>
            <li>
                <span>
                  να αξιολογήσουν τα συμπτώματα και να προσαρμόσουν την ποιότητα ζωής τους 
                </span>
            </li>
            <li>
                <span>
                 να διαχειριστούν τους ρόλους και τη συμμετοχή της οικογένειας. 
                </span>
            </li>


        </ul>
        <p>Αυτά παρέχουν καλύτερη κατανόηση της εμπειρίας λήψης μιας θεραπευτικής απόφασης για τα άτομα με ΣΚΠ και προσφέρουν ιδέες στους νοσηλευτές, σχετικά με την υποστήριξη και την επικοινωνία με τους ασθενείς που είναι αντιμέτωποι με τις επιλογές θεραπείας.<sup>3</sup></p>
        <p>
            Η φροντίδα είναι το πρώτο βήμα προς την οικοδόμηση σχέσεων και την ενθάρρυνση της ανοιχτής επικοινωνίας με τους ανθρώπους με ΣΚΠ και των οικογενειών ή των φροντιστών τους. Τα στοιχεία της φροντίδας είναι:
        </p>
		<ul>
			<li><span>Χτίσιμο της εμπιστοσύνης </span></li>
			<li><span>Δημιουργία συμμαχίας</span></li>
            <li><span>Αναγνώριση των αναγκών πληροφόρησης </span></li>
            <li><span>Ενημέρωση</span></li>
            <li><span>Αξιολόγηση του δικτύου υποστήριξης του ατόμου 
</span></li>
		</ul>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="2" SubSection="2" ControlNumber="1">
        <LearningPointText>
            Σχετικά με τις σχέσεις που έχετε με τους ασθενείς σας, ποιες είναι οι διαφορετικές μέθοδοι που μπορείτε να χρησιμοποιήσετε για να επικοινωνείτε μαζί τους;

        </LearningPointText>
        </uc1:reflectiveLearning>
	</div>
</asp:Content>

