<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section53.aspx.cs" Inherits="secure_modules_module5_section53" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Κόπωση
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.3 Κόπωση </h2>

        <p>
           Η διαχείριση της κόπωσης στην ΣΚΠ μπορεί να συμβάλει στη βελτίωση της ποιότητας ζωής των ατόμων με ΣΚΠ σε οποιοδήποτε στάδιο της ζωής τους. Άλλα συμπτώματα, όπως η κατάθλιψη, ο πόνος, οι διαταραχές του ύπνου, τα προβλήματα της ουροδόχου κύστης ή οι μυικοί σπασμοί μπορούν να επιδεινώσουν την κούραση. Η κόπωση μπορεί επίσης να είναι το αποτέλεσμα της αδράνειας, κακής διατροφής, του άγχους ή μιας λοίμωξης. Ορισμένα φάρμακα μπορούν να αυξήσουν την υπνηλία και να επιδεινώσουν την κούραση. Αυτό ισχύει για όλους τους τύπους των θεραπειών- συνταγές, εναλλακτικές ή όχι - ανεξάρτητα από το αν χρησιμοποιούνται για τη θεραπεία της ΣΚΠ ή όχι. Από τα φάρμακα για τα συμπτώματα της ΣΚΠ, οι θεραπείες για τη σπαστικότητα, τη δυσκαμψία και τον πόνο μπορεί να συνδέονται με αύξηση της κόπωσης.
        </p>
    
       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/8_M5_MoveComorbidity_Photo.jpg" alt="A photo of a couple unpacking boxes. The female is sitting down, holding her head, 
                    and looks tired." title="Μια φωτογραφία ενός ζευγαριού που αποσυσκευάζει κουτιά. Η γυναίκα είναι καθιστή, κρατώντας το κεφάλι της, και φαίνεται κουρασμένη." />
            </div>
        </div>
    
        <p>
           Μια εμπεριστατωμένη αξιολόγηση από το Νοσηλευτή πρέπει να περιλαμβάνει αξιολόγηση της διατροφής, φυσικής κατάστασης, του ύπνου, της δραστηριότητας, της κατάθλιψης και του άγχους, της θερμότητας, της λειτουργίας του θυρεοειδούς, των εξετάσεων αίματος και της κατάστασης ΣΚΠ (παρόξυνση ή επιδείνωση της ΣΚΠ) (Πίνακας 2).
        </p>
    
        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                        Αξιολόγηση της Κόπωσης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Προσδιορίζεται:</b>
                        <ul>
                            <li><span>Η φύση της κόπωσης </span></li>
                            <li><span>Εάν η κόπωση είναι νέο σύμπτωμα </span></li>
                            <li><span>Εάν τα συμπτώματα της κόπωσης είναι συνεχή ή διαλείποντα, οξεία ή χρόνια</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Εντοπισμός πιθανών παραγόντων που συμβάλλουν, όπως:</b>
                        &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp 
                        &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp 
                        &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp 
                        &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp 
                        &nbsp
                        <ul>
                            <li><span>Υποτροπή </span></li>
                            <li><span>Φάρμακα</span></li>
                            <li><span>Ταυτόχρονη ασθένεια (π.χ. λοίμωξη)</span></li>
                            <li><span>Επίπεδο δραστηριότητας</span></li>
                            <li><span>Θερμότητα</span></li>
                            <li><span>Τρόπος ζωής, όπως:  <br />
                                   &nbsp &nbsp &nbsp &nbsp Ύπνος (αποκλείει πρωτοπαθείς διαταραχές του ύπνου)  <br />
                                  <%-- &nbsp &nbsp &nbsp &nbsp diet <br />
                                   &nbsp &nbsp &nbsp &nbsp exercise (types and levels of tolerance and endurance) --%></span></li>
                            <li><span>Άσκηση  (είδη και επίπεδα της ανοχής και της αντοχής) 
                                <br />Διατροφή
                                </span></li>
                            <li><span>Ψυχοκοινωνικά θέματα</span></li>
                              <li><span>Πόνος</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Αξιολογήστε τη σοβαρότητα της κόπωσης </b>                    
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Εκτιμήστε τις επιπτώσεις της στην καθημερινή ζωή </b>  
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Διαπιστώστε την επίδρασή της σε άλλα συμπτώματα της ΣΚΠ </b>  
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>6.</b>
                    </td>
                    <td>
                        <b>Προσδιορίστε τις υπάρχουσες στρατηγικές διαχείρισης και αντιμετώπισης συμπεριφορών</b>  
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 2: Αξιολόγηση της Κόπωσης  </p>
    
        <p>
            Το επόμενο βήμα είναι η εφαρμογή στρατηγικών που θα βοηθήσουν στη διαχείριση των επιπτώσεων της κόπωσης (πίνακας 3). Η διαχείριση της κόπωσης και η διατήρηση της ενέργειας έχουν προταθεί ως αποτελεσματικές και μακροπρόθεσμες στρατηγικές για την ελαχιστοποίηση της κόπωσης στην ΣΚΠ<sup>58,59</sup>. 
            Και οι δύο προσεγγίσεις βασίζονται σε ένα πρόσωπο που αντανακλά τη δική του την κούραση και τον τρόπο που επηρεάζει την καθημερινή του ζωή. Δεν παίρνει την κούραση μακριά, αλλά έχει ως στόχο να διευκολύνει τη ζωή με την παρουσία κόπωσης. 
        </p>


        <table>
            <tbody>
                <tr>
                    <td>
                        <b>Καντε συχνές παύσεις –</b> Το άτομο με ΣΚΠ θα πρέπει να προσπαθήσει να εξισορροπήσει τις δραστηριότητες με την ανάπαυση και να μάθει να δίνει τον απαραίτητο χρόνο για να ξεκουραστεί κατά το σχεδιασμό των δραστηριοτήτων της ημέρας. Ξεκούραση σημαίνει να μην κάνουμε τίποτα απολύτως: συχνές σύντομες παύσεις είναι προτιμότερο από μια μεγάλη. Επίσης, μερικοί άνθρωποι βρίσκουν τη χαλάρωση χρήσιμη. 
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Βάλτε Προτεραιότητες στις δραστηριότητες –</b> Προτείνετε στο πρόσωπο να προσπαθεί να βάλει τις δραστηριότητες κατά σειρά προτεραιότητας, έτσι ώστε εκείνες που πρέπει να γίνουν να έχουν ολοκληρωθεί πριν το άτομο μείνει από ενέργεια. Αποφασίστε αν κάποιες δουλειές θα μπορούσαν να γίνουν από άλλους, να σκεφτείτε το ενδεχόμενο εξωτερικής βοήθειας, και να εξετάστε ποιες είναι οι δουλειές που θα μπορούσαν να βγουν από την καθημερινή ρουτίνα ή να γίνονται λιγότερο συχνά, π.χ. σιδέρωμα.
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Προγραμματίστε –</b> Το άτομο μπορεί να το βρεi χρήσιμο να κάνει ένα ημερήσιο ή εβδομαδιαίο χρονοδιάγραμμα των δραστηριοτήτων που πρέπει να γίνουν. Απλώστε τις βαριές και ελαφρές εργασίες σε όλη την ημέρα. Θέστε ρεαλιστικούς στόχους και χωρίστε τα μεγάλα πολύπλοκα καθήκοντα σε μικρότερα στάδια που μπορεί να απλωθούν σε όλη την ημέρα.
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Οργανώστε τα εργαλεία, τα υλικά και το χώρο εργασίας – </b>Πρόκειται για την οργάνωση του χώρου εργασίας, για παράδειγμα της κουζίνας έτσι ώστε τα εργαλεία και τα αντικείμενα που είναι σε συνεχή χρήση, όπως το τσάι, ο καφές και τα πιατικά να τοποθετούνται σε ύψος μεταξύ του ισχίου και του ώμου και βαριά αντικείμενα και τα λιγότερο χρησιμοποιούμενα είδη να τοποθετούνται από το ισχίο προς το πάτωμα. 
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Υιοθετήστε μια καλή στάση σώματος –</b> Οι δραστηριότητες πρέπει να πραγματοποιούνται με χαλαρό και αποτελεσματικό τρόπο, ελαχιστοποιώντας το σωματικό στρες, το οποίο με τη σειρά του θα εξοικονομήσει ενέργεια. Η διατήρηση μιας όρθιας και συμμετρικής στάσης σώματος κατά τη διάρκεια όλων των δραστηριοτήτων. Αποφύγετε την υπερβολική συστροφή και κάμψη. 
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Ακολουθήστε έναν υγιεινό τρόπο ζωής– </b>Η άσκηση είναι απαραίτητη, αλλά θα πρέπει να εξισορροπείται με παύσεις. Ένας φυσιοθεραπευτής μπορεί να σας συμβουλεύσει σχετικά με συγκεκριμένες ασκήσεις που μπορεί να είναι κατάλληλες. Τηρήστε μια καλά ισορροπημένη διατροφή και λάβετε περαιτέρω συμβουλές από διαιτολόγους. Αποφύγετε τα βαριά γεύματα ή να σχεδιάσετε μια ελαφριά δραστηριότητα μετά το φαγητό. 
                        
                    </td>
                </tr>
                <tr>
                    <td>
                        <b>Εάν χρειάζεται, συμβουλευτείτε έναν ειδικό ύπνου </b>
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 3: Στρατηγικές διαχείρισης της κόπωσης </p> 

        <p>
            Έχουν προταθεί διάφορες μη φαρμακολογικές/ όπως η φυσιοθεραπεία,  η αερόβια άσκηση<sup>62</sup>, η yoga<sup>63</sup> ή το cooling<sup>64</sup>. 
            Τα παρατηρούμενα θετικά αποτελέσματα είναι μικρά, αν και αυτές οι προσεγγίσεις δεν έχουν καθόλου παρενέργειες. Πιο πρόσφατα, μια ελεγχόμενη δοκιμή έδειξε ότι η άσκηση προοδευτικής αντίστασης μπορεί να βελτιώσει τη μυϊκή δύναμη και τη λειτουργική ικανότητα στην ΣΚΠ, και αυτό συνδέεται με βελτίωση στην κόπωση, τη διάθεση και την ποιότητα ζωής<sup>65</sup>.
        </p>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                       Μη φαρμακολογικές παρεμβάσεις για την κόπωση 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Βοηθήστε τον ασθενή να κατανοήσει την κόπωση ΣΚΠ :</b>
                        <ul>
                            <li><span>	Προσφέρετε έντυπο υλικό, εάν χρειάζεται </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>                    
                        <b>Υλοποιήστε στρατηγικές διατήρησης ενέργειας, μέσα από:</b>
                        <ul>
                            <li><span>	Παραπομπή σε ένα θεραπευτή </span></li>
                            <li><span>	Προσαρμογές στο οικιακό και το εργασιακό περιβάλλον </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Ενθαρρύνετε κατάλληλες τροποποιήσεις του τρόπου ζωής σε σχέση με :</b>
                        <ul>
                            <li><span>Ισορροπία διατροφής- υγρών </span></li>
                            <li><span>Συνήθειες ύπνου </span></li>
                            <li><span>Συνήθεις δραστηριότητας και ύπνου</span></li>
                            <li><span>Έλεγχος της θερμοκρασίας  <br />
                                        &nbsp &nbsp &nbsp Τεχνικές δροσιάς <br />
                                        &nbsp &nbsp &nbsp έλεγχος της θερμοκρασίας δωματίου (πχ κλιματιστικό) <br />
                                        &nbsp &nbsp &nbsp αποφυγή ακραίων θερμοκρασιών </span></li>
                            <li><span>Παραπέμψτε τον ασθενή σε φυσιοθεραπευτή για βοηθητικές συνεδρίες </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Ενημερώστε τον ασθενή για τις ακόλουθες θεραπείες που μπορούν να συμβάλλουν στην κόπωση, καθώς και τις παρενέργειές τους:</b>
                        <ul>
                            <li><span>Αντισπασμωδικά φάρμακα </span></li>
                            <li><span>Αντιεπιληπτικά </span></li>
                            <li><span>Αντικαταθλιπτικά  </span></li>
                            <li><span>Εναλλακτικές θεραπείες (χαμομήλι, τζινγσενγκ και φασκόμηλο)</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Συμβουλέψτε τον ασθενή να συζητήτά τη συνεχής αξιολόγηση των στρατηγικών διαχείρισης της κόπωσης με το γιατρό του</b>
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 4: Μη φαρμακολογικές προσεγγίσεις στη διαχείριση της κόπωσης </p> 

        <p>
           Εκτός από αυτές τις τεχνικές, ένα πρόγραμμα διαχείρισης της κόπωσης συχνά περιλαμβάνει προσεκτική ακρόαση, συνεργασία με θεσμικές υπηρεσίες και συμβουλές σχετικά με την πρόσβαση σε πόρους που σχετίζονται με την αναπηρία. Ένας εργοθεραπευτής μπορεί να προσφέρει εκπαίδευση σχετικά με τις αρχές διαχείρισης της κόπωσης καθώς και πρακτική επίλυση προβλημάτων για την αντιμετώπιση του κινδύνου που σχετίζεται με την κόπωση στο επίπεδο της δραστηριότητας και της συμμετοχής. Τα κατ’ ιδίαν μαθήματα διαχείρισης της κόπωσης μειώνουν σημαντικά την επίδραση της κόπωσης στην καθημερινή ζωή, βελτιώνουν την ποιότητα ζωής και συμβάλλουν στην αύξηση της αυτο-αποτελεσματικότητας σε τυχαιοποιημένες δοκιμές<sup>59</sup>. 
           Άλλοι τρόποι παροχής των μαθημάτων, όπως η τηλεδιάσκεψη, ήταν επίσης επιτυχείς.
        </p>

        <div class="keypoint">
             Ένα πρόγραμμα διαχείρισης της κόπωσης συχνά περιλαμβάνει συμβουλευτική, συνεργασία με τις νόμιμες υπηρεσίες και συμβουλές σχετικά με την πρόσβαση σε πόρους. 
        </div>
        <p>
            Μια πρόσφατη μετα-ανάλυση έδειξε ότι οι παρεμβάσεις αποκατάστασης (άσκηση και εκπαίδευση) φαίνεται να έχουν ισχυρότερες και πιο σημαντικές επιπτώσεις στη μείωση των επιδράσεων ή της σοβαρότητας της κόπωσης που αναφέρθηκαν από ασθενείς σε σύγκριση με τα φάρμακα.<sup>67</sup> 
            Ως εκ τούτου, είναι σημαντικό οι πάροχοι υγειονομικής περίθαλψης να εξετάσουν ένα πλήρες φάσμα αποτελεσματικών παρεμβάσεων διαχείρισης της κόπωσης, από την άσκηση έως τις εκπαιδευτικές στρατηγικές σε συνδυασμό με τη φαρμακευτική αγωγή, για την επιτυχή διαχείριση της πρόκλησης. 
        </p>


        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Με ποιο τρόπο θα μπορούσατε να εργαστείτε μαζί με ένα άτομο με ΣΚΠ για να αξιολογήσετε τον αντίκτυπο της κόπωσης του; 
               <%--  <br />
                How would you then enable them to effectively self-manage fatigue– what approaches would you suggest?<br />--%>
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
                    Κατ 'αρχάς, χρησιμοποιώ μια κλίμακα κόπωσης για να επιβεβαιώσω την παρουσία και τη σοβαρότητά της. Προσπαθώ να διαπιστώσω εάν είναι φυσική (που επήλθε μετά από σωματική δραστηριότητα) ή αν είναι πιο εμφανής μετά από ψυχολογική προσπάθεια (για παράδειγμα, μετά από εργασίες που απαιτούν συγκέντρωση).<br />
                    <br />
            <p>Πώς θα το βοηθήσετε να μπορέσει να αυτο-διαχειριστεί αποτελεσματικά την κόπωση;- ποιες προσεγγίσεις θα προτείνατε;</p>
            <p>
                    Ζητώ από το άτομο να κρατήσει ένα ημερολόγιο κόπωσης για αρκετές εβδομάδες, αναφέροντας όλες τις δραστηριότητες με βαθμολογία κόπωσης (π.χ.. Βαθμολογική κλίμακα 0-10, χρησιμοποιώντας μια οπτική αναλογική κλίμακα που είναι απλή και πρακτική). Συστήνω στους ασθενείς να κάνουν ένα σαφές πλάνο της  ημέρας τους, ώστε να αποφεύγουν να κάνουν πάρα πολλά πράγματα ταυτόχρονα. Τα μικρά γεύματα αρκετές φορές την ημέρα αντί για ένα μεγάλο γεύμα μπορεί να βοηθήσουν στη μείωση των επιπτώσεων της κόπωσης. Είναι επίσης σημαντικό να θυμούνται να πίνουν τακτικά υγρά, για να αποφεύγουν την αφυδάτωση.
                </p>
        </div>







    </div>
</asp:Content>

