<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section43.aspx.cs" Inherits="secure_modules_module5_section43" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Ψυχολογικές Αξιολογήσεις
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.3 Ψυχολογικές Αξιολογήσεις </h2>
    
        <p>
           Προς το παρόν, δεν υπάρχουν τυποποιημένα, επίσημα εργαλεία ψυχολογικής αξιολόγησης που χρησιμοποιούνται σε όλες τις χώρες. Ωστόσο, παρόμοιες αξιολογήσεις πραγματοποιούνται σε ολόκληρο τον κόσμο από Νοσηλευτές ΣΚΠ με έντυπα και ηλεκτρονικά εργαλεία. 
        </p>
    
        <div class="keypoint">
           Προς το παρόν, δεν υπάρχουν τυποποιημένα, επίσημα εργαλεία ψυχολογικής αξιολόγησης που χρησιμοποιούνται σε όλες τις χώρες. Ωστόσο, παρόμοιες αξιολογήσεις πραγματοποιούνται σε ολόκληρο τον κόσμο από Νοσηλευτές ΣΚΠ με έντυπα και ηλεκτρονικά εργαλεία.
        </div>
    
        <p>
            Η αξιολόγηση μπορεί να περιλαμβάνει τα εξής:
        </p>
    
        <ul>
            <li><span>Αξιολογήστε ποιοι παράγοντες επηρεάζουν τις στρατηγικές αντιμετώπισης, όπως η υποστήριξη και εκπαίδευση</span></li>
            <li><span>Εκτιμήστε πώς το άτομο αντιμετωπίζει τη διάγνωση και προσδιορίστε σε ποιο στάδιο προσαρμογής είναι σήμερα</span></li>
            <li><span>Εκτιμήστε το επίπεδο εξάρτησης του ατόμου από άλλους</span></li>
            <li><span>Αξιολογήστε τις δεξιότητες  αντιμετώπισης  – εστιάζονται στο πρόβλημα ή στο συναίσθημα;</span></li>
            <li><span>Αξιολογήστε τις μη φαρμακολογικές συμπεριφορές συντήρησης της υγείας, όπως η άσκηση</span></li>
            <li><span>Αξιολογήστε κατά πόσον η απασχόληση, η αναπηρία, οικονομικά προβλήματα ή η φροντίδα των παιδιών πρέπει να αντιμετωπιστούν άμεσα</span></li>
            <li><span>Προσδιορίστε τις επιλογές θεραπείας και κάντε τις κατάλληλες συστάσεις.</span></li>
            <li><span>Αξιολογήστε την κοινωνική υποστήριξη που είναι διαθέσιμη, όπως η οικογένεια ή ο φροντιστής</span></li>
        </ul>
    
        <p>
           Ψυχολογικά τεστ αξιολογούν μια σειρά από νοητικές ικανότητες και χαρακτηριστικά, όπως η επίτευξη και η ικανότητα, η προσωπικότητα, η νευρολογική λειτουργία. Τα ψυχολογικά τεστ, όπως η 
            <a href="#" class="deepdive" rel="deepdivepopup1">νευροψυχολογική αξιολόγηση
            </a>, aεπιτρέπουν την αξιολόγηση των γνωστικών και συμπεριφορικών λειτουργιών του ασθενούς και την ανάλυση των αλλαγών που σχετίζονται με την ψυχική ή σωματική ασθένεια, τον τραυματισμό ή την ανώμαλη ανάπτυξη του εγκεφάλου. Η έρευνα έχει δείξει ότι οι βαθμολογίες από τις δοκιμές αυτές μπορούν να αναπαραχθούν και να συγκριθούν με αυτές των φυσιολογικών ατόμων της ίδιας ηλικίας, φύλου και δημογραφικών στοιχείων, για να δώσουν έγκυρα συμπεράσματα. 
        </p>
    
        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
               Μια νευροψυχολογική αξιολόγηση μπορεί να παρέχει λεπτομερείς πληροφορίες σχετικά με τις γνωστικές δυνατότητες και τις αδυναμίες του ασθενούς, και το πιθανό πρακτικό αντίκτυπο αυτού του προφίλ στην ικανότητα των ασθενών να λειτουργούν σε διάφορες πτυχές της καθημερινής τους ζωής. Μερικά από τα παραδείγματα του πιο «εκτελεστικού επιπέδου» θα μπορούσε να περιλαμβάνει την υποβολή εκθέσεων σχετικά με τον πιθανό αντίκτυπο της νοητικής έκπτωσης στην ικανότητα του ασθενούς να λάβει σημαντικές, πολύπλοκες αποφάσεις (π.χ., για το διορισμό πληρεξουσίου), να λάβει λογικές αποφάσεις σχετικά με τους κινδύνους και τα οφέλη από μια δράση (π.χ. τη λήψη ενός πειραματικού φαρμάκου, ή να εγκαταλείψει τη δουλειά του), ή να είναι διορατικός για την ικανότητά του να εκτελέσει ορισμένα καθήκοντα (π.χ. να αποφασίσει να μην προχωρήσει σε επιδοτούμενη στέγαση).
            </p>
            <p>
                Αυτό το είδος της λεπτομερούς νευροψυχολογικής αξιολόγησης συνήθως οδηγεί σε συστάσεις σχετικά με τις καλύτερες πρακτικές στρατηγικές για τη διαχείριση τυχόν προβλημάτων που θα εντοπιστούν. 
            </p>
        </div>
    
        <p>
           Η επίσημη νευροψυχολογική αξιολόγηση δεν είναι απαραίτητη για όλους, αλλά σε περιπτώσεις όπου η γνωστική δυσλειτουργία μπορεί να επηρεάσει την ικανότητα του ασθενούς να λειτουργεί αποτελεσματικά στο χώρο εργασίας ή στο σπίτι, συνιστάται κάποια μορφή ελέγχου για την παροχή πληροφοριών σχετικά με τη φύση και την έκταση των γνωστικών ελλειμμάτων.
        </p>
        <p>
            Οι Νοσηλευτές ΣΚΠ είναι απίθανο να πραγματοποιήσουν αυτό το είδος της επίσημης αξιολόγησης αλλά μπορούν να παρατηρήσουν κάποια προειδοποιητικά σημάδια που μπορούν στη συνέχεια να παρακολουθούνται από τον αρμόδιο παροχής υγειονομικής περίθαλψης εντός της διεπιστημονικής ομάδας. Εάν υπάρχει ανάγκη για επίσημη νευροψυχολογική αξιολόγηση, αυτή πρέπει να γίνει από εμπειρογνώμονα. 
        </p>
    </div>
</asp:Content>

