<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section32.aspx.cs" Inherits="secure_modules_module5_section32" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Εκπαίδευση & Ενδυνάμωση του Ασθενή \ Εκπαίδευση του Ασθενή 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>
            3.2 Εκπαίδευση του Ασθενή 
        </h2>
        <p>
           Για να αναπτύξουν θετικές στρατηγικές αντιμετώπισης για τη διάγνωση της σκλήρυνσης κατά πλάκας και τις επιπτώσεις της, οι ασθενείς και οι οικογένειές τους πρέπει να έχουν πρόσβαση σε ενημέρωση. Οι σημερινοί ασθενείς συχνά είναι πολύ ενημερωμένοι και ζητούν πληροφορίες σχετικά με πολλές πτυχές της ΣΚΠ. Παρά το γεγονός ότι οι επαγγελματίες του τομέα της υγείας παραμένουν η πιο αξιόπιστη πηγή πληροφοριών για την υγεία για τους ανθρώπους με ΣΚΠ, το Διαδίκτυο είναι η πρώτη πηγή πληροφοριών για την υγεία για τους περισσότερους από αυτούς. Αυτό έχει σημαντικές επιπτώσεις για τη διάδοση των πληροφοριών για την υγεία.<sup>12</sup>
        </p>

        <p>
            Η εκπαίδευση των ασθενών ήταν ανέκαθεν στο επίκεντρο του ρόλου του Νοσηλευτή ΣΚΠ, και ένα ταχέως εξελισσόμενο περιβάλλον επιτείνει την ανάγκη για πληροφόρηση και εκπαίδευση<sup>13-15</sup>. 
           Οι άνθρωποι με ΣΚΠ βρίσκονται αντιμέτωποι με ολοένα και πιο περίπλοκες αποφάσεις, και χρειάζονται τεκμηριωμένες πληροφορίες και συστήματα υποστήριξης αποφάσεων, προκειμένου να προβούν σε ενημερωμένες αποφάσεις<sup>16</sup>.
        </p>
        <div class="keypoint">
            Οι άνθρωποι με ΣΚΠ βρίσκονται αντιμέτωποι με ολοένα και πιο περίπλοκες αποφάσεις, και χρειάζονται τεκμηριωμένες πληροφορίες και συστήματα υποστήριξης αποφάσεων, προκειμένου να προβούν σε ενημερωμένες αποφάσεις. 
        </div>

        <p>
            Ο ρόλος του εκπαιδευτή απαιτεί ολοκληρωμένη κατανόηση της εξέλιξης της νόσου και των επιπτώσεων της ΣΚΠ στην προσωπική υγεία και την κατάσταση ζωής. Η εκπαίδευση που παρέχουν οι Νοσηλευτές ΣΚΠ πρέπει να είναι σταθερή, αλλά δυναμική και να
             <a href="#" class="deepdive" rel="deepdivepopup1">ενδυναμώνει</a> 
            τους ασθενείς να κατανοήσουν την ασθένειά τους και να βελτιστοποιήσουν την ποιότητα της ζωής τους<sup>15,17,18</sup>. 
           Όσα περισσότερα γνωρίζουν οι ασθενείς για τη ΣΚΠ, τόσο πιο ενδυναμωμένοι είναι να αναλάβουν τον έλεγχο της ζωής τους. 
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Η Ενδυνάμωση είναι απαραίτητη για τα άτομα με σκλήρυνση κατά πλάκας, της οικογένειες, και για τους παρόχους υγείας όσον αφορά την αντιμετώπιση της ΣΚΠ και των επιπτώσεών της<sup>19</sup>. 
                Η Ενδυνάμωση εστιάζει σε «τι μπορεί να γίνει», και όχι στο «τι ήταν»<sup>20</sup>. SΗ Αυτο-αποτελεσματικότητα, η αυτοπεποίθηση, η ανάπτυξη δεξιοτήτων και η αποτελεσματική επικοινωνία είναι συστατικά ζωτικής σημασίας και τα βασικά χαρακτηριστικά για την προώθηση της επιτυχούς αντιμετώπισης αυτής της χρόνιας νευρολογικής πάθησης
            </p>
        </div>
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς θα μεταφέρετε τις δεξιότητες και τις γνώσεις σας σε ένα άτομο με ΣΚΠ, έτσι ώστε να έχει θετικές στρατηγικές αντιμετώπισης, καθώς και να αυτο-διαχειρίζεται αποτελεσματικά την ΣΚΠ του;  
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Προσπαθώ να προγραμματίζω τακτικά ραντεβού με το άτομο, ώστε να είμαι σε θέση να δώσω τις πληροφορίες σε μικρές, εύχρηστες δόσεις. Αυτό μου δίνει επίσης την ευκαιρία να επαναλαμβάνω τις πληροφορίες ανάλογα με τις ανάγκες του ατόμου, αλλά και επιτρέπει στον ασθενή να κάνει ερωτήσεις. Είναι επίσης σημαντικό να δίνονται τα πλήρη στοιχεία επικοινωνίας στον ασθενή - αυτό επιτρέπει στο άτομο να μπορεί να επικοινωνεί μέσω τηλεφώνου ή e-mail όταν προκύψει κάποιο πρόβλημα, χωρίς να χρειάζεται να περιμένει μέχρι την επόμενη προγραμματισμένη κατ’ ιδίαν συνάντηση.  
            </p>
        </div>
        
        <div class="keypoint">
           Η Ενδυνάμωση εστιάζει στο «τι μπορεί να είναι», και όχι στο «τι ήταν».  
        </div>

        <p>
           Οι ασθενείς με ΣΚΠ μπορεί να έχουν νοητική εξασθένηση, και η εκπαίδευση τους μπορεί να είναι μια δύσκολη εμπειρία για τους νοσηλευτές. Ακόμη και χωρίς νοητική εξασθένηση, οι ασθενείς συχνά κάνουν τις ίδιες ερωτήσεις επανειλημμένα ή αδυνατούν να εφαρμόσουν τις πληροφορίες σε συγκεκριμένες εργασίες ή διαδικασίες. Υποστηρικτικό υλικό που μπορούν να πάρουν στο σπίτι και να το μελετήσουν είναι χρήσιμο για τη συμμετοχή της οικογένειας ή του φροντιστή. Οι ασθενείς δεν θα πρέπει να θεωρείται ότι είναι σε θέση να εκτελέσουν μια συγκεκριμένη διαδικασία έως ότου να την κάνουν μαζί με το Νοσηλευτή ΣΚΠ<sup>20</sup>.
        </p>
        <p>            
            Είναι πολύ σημαντικό για το Νοσηλευτή ΣΚΠ να επιτρέπει στο άτομο να διατηρεί ενεργό συμμετοχή στη διαχείριση της ΣΚΠ. Ο εκπαιδευμένος ασθενής θα νιώθει μια αίσθηση ενδυνάμωσης, αποδοχή και ευημερία. Ο νοσηλευτής μπορεί να βοηθήσει σε αυτή τη διαδικασία, παραπέμποντας τους ανθρώπους σε ένα ευρύ φάσμα πηγών, όπως ιστοσελίδες, φυλλάδια και ομάδες βοήθειας ασθενών.
        </p>
        <p>Η χρήση του διαδικτύου ποικίλλει σημαντικά ανάλογα με τα προσωπικά χαρακτηριστικά, το βαθμό της υγείας (του ασθενή ΣΚΠ ή μέλους της οικογένειας του), και το χρόνο από τη διάγνωση. Μια πρόσφατη ιταλική μελέτη διαπίστωσε ότι κάποιοι ασθενείς με ΣΚΠ βρήκαν το Διαδίκτυο χρήσιμο για τη συλλογή πληροφοριών και την ενημέρωση σχετικά με τις εμπειρίες άλλων (επίσης μέσω των κοινωνικών δικτύων), ενώ άλλοι ήταν προσεκτικοί και προτίμησαν να βασιστούν στις πληροφορίες που τους δόθηκαν από το νευρολόγο τους. Οι ασθενείς με ΣΚΠ ήταν κυρίως χρήστες "on demand", ψάχνοντας το ίντερνετ πριν ή / και μετά τη συνάντηση με το νευρολόγο ή όταν τους προτάθηκε μια νέα θεραπεία ή ένας νέος παράγοντας κινδύνου<sup>21</sup>.</p>
        
        <div class="keypoint">
            Είναι πολύ σημαντικό για το Νοσηλευτή ΣΚΠ να ενθαρρύνει το άτομο να αποφύγει τον παθητικό ρόλο και να αναλάβει μια προδραστική στάση για τη ΣΚΠ. 
        </div>

        <p>
           Είναι σημαντικό για το Νοσηλευτή ΣΚΠ να υποστηρίζει τις εύλογες προσδοκίες των προτεινόμενων θεραπειών και τις παρενέργειες, να εκπαιδεύει και να καθοδηγεί στην αυτο-φροντίδα και την προώθηση μιας καλής ποιότητας ζωής με ΣΚΠ. 
        </p>

        <p>
           Ο Νοσηλευτής ΣΚΠ πρέπει να αξιολογήσει τις μοναδικές, ιδιαίτερες ανάγκες πληροφόρησης του κάθε ατόμου, ώστε να παρέχει αποτελεσματικά τις απαιτούμενες πληροφορίες. Αυτό μπορεί να διευκολυνθεί με: 
        </p>

        <ul>
            <li><span>Παροχή σαφούς και ρεαλιστικής εξήγησης των πληροφοριών  </span></li>
            <li><span>Έλεγχο της κατανόησης και των προσδοκιών </span></li>
            <li><span>Υποστήριξη της κατανόησης με την παραπομπή σε κατάλληλες περαιτέρω πηγές πληροφοριών του ασθενούς, παρέχοντας στοιχεία βιβλιογραφίας ή επικοινωνίας για πρόσθετη βοήθεια</span></li>
            <li><span>Παροχή γραπτού και πλήρως κατανοητού σχεδίου διαχείρισης</span></li>
            <li><span>Διασφάλιση ότι έχει προγραμματιστεί η επόμενη συνάντηση </span></li>
            <li><span>Διασφάλιση ότι ο ασθενής έχει τα πλήρη στοιχεία επικοινωνίας του Νοσηλευτή ΣΚΠ (διεύθυνση ηλεκτρονικού ταχυδρομείου, αριθμό κινητού τηλεφώνου), έτσι ώστε να μπορεί να επικοινωνήσει μαζί του όταν απαιτείται </span></li>
            <li><span>Συμμετοχή της οικογένειας ή του φροντιστή σε κάθε εκπαίδευση</span></li>
        </ul>

        <p>
           Η παροχή πληροφοριών σε άτομα με ΣΚΠ φαίνεται να αυξάνει τη γνώση σχετικά με την ασθένεια, με πιο σαφή αποτελέσματα στην λήψη αποφάσεων και την ποιότητα ζωής. Δεν υπάρχουν αρνητικές επιπτώσεις από την ενημέρωση των ασθενών σχετικά με τη νόσο τους<sup>22</sup>. 
            Η αποτελεσματική εκπαίδευση επιτρέπει στους ασθενείς να είναι αυτόνομοι, αποφασιστικοί και να έχουν κίνητρο για τη διαχείριση της διάγνωσης, των θεραπειών και ενός υγιεινού τρόπου ζωής. Η υποστήριξη, οι συμβουλές, η εκπαίδευση και η εμπειρία του Νοσηλευτή ΣΚΠ θα αλλάξει την εικόνα της ΣΚΠ, από εκείνη μιας ανίατης και ανεξέλεγκτης νόσου σε ένα διαχειρίσιμο πρόβλημα που είναι μέρος της ζωής του ασθενούς (εικόνα 1) .
        </p>

        <div class="keypoint">
           Η αποτελεσματική εκπαίδευση επιτρέπει στους ασθενείς να είναι αυτόνομοι, να είναι αποφασιστικοί και να έχουν κίνητρο για τη διαχείριση της διάγνωσης, των θεραπειών και ενός υγιεινού τρόπου ζωής. Η υποστήριξη του Νοσηλευτή θα συμβάλει στο να ξεπεράσει ο ασθενής τις προκαταλήψεις του για την ΣΚΠ.
        </div>
        <br />
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/2_m5_f1-el.jpg" alt="Figure 1 – This figure lists some strategies for effective patient education; these include providing 
                    information in a clear manner, use a variety of tools and include family members" class="zoomable" />
				<p class="figure">
					Εικόνα 1 - Αυτή η εικόνα δείχνει κάποιες στρατηγικές για την αποτελεσματική εκπαίδευση του ασθενούς. Αυτές περιλαμβάνουν την παροχή πληροφοριών με σαφή τρόπο, την χρήση πολλαπλών εργαλείων και με τα μέλη της οικογένειας</p>
			</div>
		</div>

        <p>
            Οι ασθενείς με ΣΚΠ δίνουν αξία στα προγράμματα υποστήριξης ασθενών. Από την άποψη του ασθενούς, τα προγράμματα αυτά παρέχουν πραγματικό όφελος στην κατάσταση της υγείας τους, σε όλα τα στάδια της ΣΚΠ<sup>23</sup>. Η ενθάρρυνση της
             <a href="#" class="deepdive" rel="deepdivepopup2">αυτοδιαχείρισης</a> 
            είναι σύμφωνη με πρόσφαατα κινήματα σε χώρες όπως το Ηνωμένο Βασίλειο, όπου το «πρόγραμμα ενημερωμένου ασθενή», έχει ως στόχο οι ασθενείς να μεταφέρουν σε άλλους ασθενείς τις δεξιότητες, τις γνώσεις και την αυτοπεποίθηση να συμμετέχουν ενεργά σε όλες τις πτυχές της δικής τους φροντίδας υγείας<sup>1</sup>.
        </p>

        
        <div id="deepdivepopup2" class="deepdivepopup">
           
            <p>
                Το μάθημα Αυτο-Διαχείρισης Χρόνιας Ασθένειας (CDSMC) είναι μια παρέμβαση αυτο-διαχείρισης που παρέχει στους συμμετέχοντες ένα ευρύ φάσμα δεξιοτήτων και στρατηγικών, που χρησιμοποιούνται αυτή τη στιγμή σε μια σειρά από χώρες (π.χ. Ηνωμένο Βασίλειο, ΗΠΑ, Αυστραλία και Καναδάς). Το μάθημα δεν γίνεται για συγκεκριμένες ασθένειες και οι συμμετέχοντες με οποιοδήποτε χρόνιο νόσημα μπορούν να το παρακολουθήσουν ταυτόχρονα.  Το επίκεντρο του CDSMC είναι η προώθηση της ικανότητας ενός ατόμου να επιλέγει τα εργαλεία αυτο-διαχείρισης που θα ανταποκρίνονται στις ατομικές του ανάγκες. Το CDSMC έχει αποδειχθεί ότι είναι αποτελεσματικό σε τυχαιοποιημένες ελεγχόμενες δοκιμές σε συμμετέχοντες με αρθρίτιδα, ασθένεια των πνευμόνων, καρδιακές παθήσεις και εμφράγματα<sup>24</sup>.
                 Μια πρόσφατη μελέτη είχε ως στόχο να αξιολογήσει τον αντίκτυπο του CDSMC για τα άτομα με ΣΚΠ. Συνέκρινε δύο ομάδες τυχαίων ατόμων που παρακολουθούν ένα CDSMC με πρόσθετα στοιχεία που συλλέχθηκαν από μια ομάδα μη συμμετεχόντων<sup>24</sup>. 
                Τα αποτελέσματα έδειξαν ότι το CDSMC είχε στατιστικά σημαντική επίδραση στην αυτο-διαχείριση, την αυτο-αποτελεσματικότητα  και τη φυσική κατάσταση MSIS, και έδειξε μια τάση προς βελτίωση της κατάθλιψης και της  αυτο-αποτελεσματικότητας, με όλες τις βελτιώσεις να διατηρούνται για διάστημα 12-μηνών<sup>24</sup>. Συνολικά, η μελέτη κατέληξε στο συμπέρασμα ότι το CDSMC παρέχει κάποια  θετικά αποτελέσματα στους ανθρώπους με ΣΚΠ, και ότι το κίνητρο να παρακολουθήσουν μια τέτοια διαδικασία μπορεί να σχετίζεται με την ψυχολογική δυσφορία του ατόμου και τη διάρκεια της νόσου του. Ειδικότερα, οι συγγραφείς θεώρησαν ότι το CDSMC θα μπορούσε να έχει αξία για άτομα με ήπιο άγχος / κατάθλιψη που χρειάζονται επιπλέον υποστήριξη, και συστήνουν έγκαιρη συμμετοχή στο μάθημα. 
            </p>
           
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="3" SubSection="2" ControlNumber="1">
        <LearningPointText>
            Πως εντάσσετε την εκπαίδευση του ασθενή ΣΚΠ στο ρόλο σας ως Νοσηλευτή ΣΚΠ; 
        </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

