<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section48.aspx.cs" Inherits="secure_modules_module5_section48" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Πνευματικότητα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.8 Πνευματικότητα </h2>
    
        <p>
            Η πνευματικότητα ορίζεται ως η αίσθηση γαλήνης ενός ατόμου, ο σκοπός και η σύνδεση με τους άλλους, καθώς και οι πεποιθήσεις ενός ατόμου σχετικά με το νόημα της ζωής. Η πνευματικότητα μπορεί να εκφραστεί σε μια οργανωμένη θρησκεία ή με άλλους τρόπους. Μερικοί άνθρωποι βρίσκουν την πνευματικότητα στη θρησκεία, άλλοι μέσα από τη μουσική, την τέχνη, ή την αγάπη για τη φύση. 
        </p>
    
        <p>
            Η πνευματικότητα μπορεί να έχει σημαντικό αντίκτυπο στην ευημερία των χρονίως πασχόντων. Η επίδραση της πνευματικότητας μπορεί να είναι εμφανής στην ικανότητά τους να βρίσκουν πόρους αντιμετώπισης, που μπορεί να είναι πολύτιμα εργαλεία για την προώθηση της ελπίδας και τη διαχείριση της κατάθλιψης. Η ικανότητα να αντιμετωπίσουν την ασθένεια είναι ένας σημαντικός παράγοντας για τη βελτίωση της σωματικής και ψυχικής κατάστασης της υγείας. Η επιτυχής αντιμετώπιση μπορεί επίσης να βοηθήσει στην προώθηση της οικογενειακής υγείας, ένα άλλο μέτρο της συνολικής ευημερίας<sup>52</sup>.
        </p>
    
        <p>
            Κάποια έρευνα δείχνει ότι η αίσθηση πνευματικότητας μπορεί να κάνει ένα άτομο που νοσεί να αισθάνεται καλύτερα. Η πνευματική και θρησκευτική ευημερία μπορεί να σχετίζεται με τη βελτίωση της ποιότητας της ζωής, με τη μείωση του άγχους και της κατάθλιψης, τη μείωση της αίσθησης απομόνωσης, και με ένα αίσθημα προσωπικής ανάπτυξης, παρά την ασθένεια<sup>53</sup>.
        </p>
    
        <p>
            Οι πνευματικές πρακτικές περιλαμβάνουν διαλογισμό, <a href="#" class="deepdive" rel="deepdivepopup1">
            προσευχή</a> και περισυλλογή. Η πνευματικότητα έχει αποδειχθεί ότι έχει κάποια αποτελεσματικότητα ως συμπτωματική θεραπεία, αλλά πρέπει ακόμη να εξεταστεί αν οι επιδράσεις αυτές υπερβαίνουν εκείνες του placebo. Μια μελέτη που εξετάζει τις επιπτώσεις του διαλογισμού σε ασθενείς με ΣΚΠ διαπίστωσε βελτιώσεις στην κόπωση, την κατάθλιψη, το άγχος και την ποιότητας ζωής, ενώ όσοι έλαβαν τη συνήθη ιατρική περίθαλψη είχαν ελαφριά μείωση στα περισσότερα από αυτά. <sup>54</sup>.
        </p>
        <p>Όσοι έκαναν  εκπαίδευση ενσυνείδησης είδαν μείωση των καταθλιπτικών συμπτωμάτων τους κατά περισσότερο από 30% από όσους συμμετέχοντες στη μελέτη που δεν έκαναν καμία εκπαίδευση<sup>54</sup>.</p>
        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Υπάρχει περιορισμένη έρευνα σχετικά με το πώς η προσευχή και η πνευματικότητα επηρεάζει τους ανθρώπους με σκλήρυνση κατά πλάκας. Μια μεγάλη, επίσημη κλινική μελέτη που διεξάγεται σήμερα στις ΗΠΑ εξετάζει πώς η μεσολαβητική προσευχή επηρεάζει την αναπηρία και την ποιότητα ζωής. Πάνω από 200 άτομα με σκλήρυνση κατά πλάκας συμμετέχουν σε αυτή τη μελέτη, τα οποία μπήκαν τυχαία είτε σε μια ομάδα θεραπείας που κάνει προσευχές, ή σε μια ομάδα ελέγχου που δεν το κάνει. Τα ευρήματα αυτής της έρευνας δεν έχουν ακόμη δημοσιευθεί. 
            </p>
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="5" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 3:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Μια γυναίκα ασθενής έρχεται την κλινική σας και νομίζετε ότι μπορεί να υποφέρει από άγχος. Ποιό από τα ακόλουθα συμπτώματα σε άτομα με σκλήρυνση κατά πλάκας δεν συνδέεται συνήθως  με το άγχος;</Question>

                <Answer1>Κούραση</Answer1>
                <Answer2>Διαταραχές του ύπνου</Answer2>
                <Answer3>Τρέμουλο </Answer3>
                <Answer4>Ανεπάρκεια στην επίλυση προβλημάτων </Answer4>
                <Answer5>Πόνος</Answer5>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

