<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section73.aspx.cs" Inherits="secure_modules_module5_section73" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Φροντίδα και Υποστήριξη \ Η υγεία στις γυναίκες \ Οι Επιπτώσεις του εμμηνορροϊκού κύκλου και της εμμηνόπαυσης στις υποτροπές / συμπτώματα ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>7.3 Οι Επιπτώσεις του εμμηνορροϊκού κύκλου και της εμμηνόπαυσης στις υποτροπές / συμπτώματα ΣΚΠ </h2>

        <p>
            Πολλές γυναίκες έχουν αναφέρει μεταβολές στον κύκλο τους, ως ένα από τα συμπτώματα της ΣΚΠ και οτι αισθάνονται ότι τα συμπτώματά τους επιδεινώνονται δύο με τρεις ημέρες πριν από την έναρξη της περιόδου τους, και βελτιώνονται τη στιγμή της εμμηνορυσίας. Μερικές μικρές μελέτες έχουν επιβεβαιώσει αυτά τα ανεπίσημα στοιχεία<sup>123-125</sup>. 
            Σε μία άλλη μικρή μελέτη, βρέθηκε ότι το 78% των γυναικών είχαν προεμμηνορροϊκή επιδείνωση των συμπτωμάτων της ΣΚΠ σε έναν ή περισσότερους από τους εμμηνορροϊκούς κύκλους που αναλύθηκαν<sup>126</sup>.
        </p>

        <div class="keypoint">
            Πολλές γυναίκες έχουν αναφέρει μεταβολές στον κύκλο τους, ως ένα από τα συμπτώματα της ΣΚΠ, και οτι αισθάνονται ότι τα συμπτώματά τους επιδεινώνονται δύο με τρεις ημέρες πριν από την έναρξη της περιόδου τους, και βελτιώνονται τη στιγμή της εμμηνορυσίας .
        </div>

        <p>
           Τα συμπτώματα που μπορεί να αυξηθούν πριν τον κύκλο είναι η αδυναμία στα άκρα, ο πόνος και η νυκτουρία. Η καλύτερη κατανόηση αυτού του «φαινομένου εμμηνορροϊκού κύκλου» θα βοηθήσει στη μείωση του άγχους που σχετίζεται με την απροσδόκητη αύξηση των συμπτωμάτων. Τα τρέχοντα δεδομένα δείχνουν ότι τα προεμμηνορροϊκά συμπτώματα από μόνα τους δεν μπορούν να εξηγήσουν την αλλαγή στα συμπτώματα ΣΚΠ και ορμονικοί παράγοντες μπορεί να είναι σημαντικοί.
        </p>

        <p>        
           Η εμμηνόπαυση δεν φαίνεται να έχει καμία θετική ή αρνητική επίδραση στη ΣΚΠ<sup>127</sup>. Είναι  δύσκολο να καθοριστεί το αν οι ορμονικές διακυμάνσεις της εμμήνου ρύσεως ή η εμμηνόπαυση σχετίζεται με εξάρσεις των συμπτωμάτων ΣΚΠ <sup>123,125,128,129</sup>. 
            Παρά το γεγονός ότι περίπου το ήμισυ των ασθενών ανέφερε επιδείνωση των συμπτωμάτων ΣΚΠ στην εμμηνόπαυση, δεν υπάρχουν οριστικά συμπεράσματα λόγω του μικρού αριθμού ασθενών που συμμετείχαν και της δυσκολίας να γίνει διάκριση μεταξύ της υποκειμενικής επιδείνωσης ως συνέπεια των ορμονικών αλλαγών και της φυσικής εξέλιξης της νόσου που συχνά συμβαίνει σε αυτή την ηλικία (υποτροπιάζουσα-διαλείπουσα ΣΚΠ που μετατρέπεται σε μια πιο προοδευτική παθολογία). Επιπλέον, οι εξετάσεις απεικόνισης μαγνητικού συντονισμού (MRI) δεν ήταν σε θέση να δείξουν διαφορές στη δραστηριότητα της βλάβης του εγκεφάλου κατά τη διάρκεια του ωοθηκικού κύκλου<sup>130</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/25_M5_WomanOnPhone.jpg" alt="A photo of an older female smiling happily while chatting on the telephone" 
                    title="Η φωτογραφία μίας ηλικιωμένης κυρίας που χαμογελά ευτυχισμένη, ενώ συνομιλεί στο τηλέφωνο"/>
            </div>
        </div>

        <p>
            Υπάρχουν ανεπίσημα στοιχεία, καθώς και μερικές μικρές μελέτες, που δείχνουν ότι τα συμπτώματα που επιδεινώνονται τη διάρκεια της εμμηνόπαυσης μπορεί να ανταποκρίνονται σε θεραπεία ορμονικής υποκατάστασης (HRT) και ότι η πλειοψηφία των γυναικών με ΣΚΠ που την έχουν  χρησιμοποιήσει δηλώνουν βελτίωση και όχι επιδείνωση στην κατάστασή τους. Δεδομένου ότι η απώλεια της οστικής πυκνότητας μπορεί να είναι ένα πρόβλημα για τις γυναίκες με ΣΚΠ, η ευεργετική επίδραση των HRT στη μείωση του κινδύνου οστεοπόρωσης - ιδιαίτερα εάν είναι επιρρεπείς σε πτώσεις - θα πρέπει να λαμβάνεται υπόψη.
        </p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="7" SubSection="3" ControlNumber="1">
            <LearningPointText>
                Πως η κατανόηση των γυναικείων θεμάτων βοηθά στη βελτίωση του τρόπου που διαχειρίζεστε τους ασθενείς σας;
            </LearningPointText>
        </uc1:reflectiveLearning>


    </div>
</asp:Content>

