<%-- *************************************************************************************
landing.aspx
Care and Support
This is the only page present under menu item 1 of left navigation section.
Modified By: Narendra Kumar Mallik
Modified On: 31st August, 2012.
*******************************************************************************************--%>

<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section10.aspx.cs" Inherits="secure_modules_module5_section10" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Introduction
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h1 class="icon_module"> 
            ΕΝΟΤΗΤΑ 5:
            <br />
             Φροντίδα και Υποστήριξη<br />
        </h1> 
        <h1>
           1   Εισαγωγή 
        </h1>
        <div class="icon_intro">
            <p>
               Ο Νοσηλευτής ΣΚΠ είναι μια υποστηρικτική παρουσία σε όλη την εμπειρία του ατόμου που ζει με ΣΚΠ, παρέχοντας ολοκληρωμένες, τεκμηριωμένες πληροφορίες, απαντώντας σε ερωτήσεις, διευκρινίζοντας (μεταφράζοντας) ανακοινώσεις προς και από τον ιατρό, αναζητώντας στοιχεία σε χρήσιμες πηγές,  και διασφαλίζοντας ότι το άτομο με ΣΚΠ είναι ένας αυτόνομος συμμετέχων στην φροντίδα του εαυτού του. Οι πληροφορίες και η συνεχής υποστήριξη από το Νοσηλευτή  είναι το κλειδί στη διευκόλυνση της ικανότητας των ατόμων να θέτουν, να μοιράζονται και να συμφωνούν με τους στόχους της διεπιστημονικής ομάδας.
            </p>
        </div>
        <div class="keypoint">
           Ο Νοσηλευτής ΣΚΠ είναι μια υποστηρικτική παρουσία σε όλη την εμπειρία του ατόμου που ζει με ΣΚΠ, παρέχοντας ολοκληρωμένες, τεκμηριωμένες πληροφορίες, απαντώντας σε ερωτήσεις, διευκρινίζοντας (μεταφράζοντας) ανακοινώσεις προς και από τον ιατρό, αναζητώντας στοιχεία σε χρήσιμες πηγές,  και διασφαλίζοντας ότι το άτομο με ΣΚΠ είναι ένας αυτόνομος συμμετέχων στην φροντίδα του εαυτού του 
        </div>
        <p>
            Η ενότητα αυτή εξετάζει τη σχέση του ατόμου με ΣΚΠ με το Νοσηλευτή του. Θα μάθετε για τις ψυχολογικές και κοινωνικές επιπτώσεις της ΣΚΠ στα άτομα και τις οικογένειές τους. Αυτό περιλαμβάνει θέματα ψυχικής υγείας, όπως η κατάθλιψη, το άγχος και η γνωστική λειτουργία, καθώς και το αντίκτυπο στην απασχόληση και τις κοινωνικές δραστηριότητες. Θα κατανοήσετε πώς ο εκπαιδευμένος Νοσηλευτής ΣΚΠ μπορεί να βελτιστοποιήσει τα αποτελέσματα για κάποιον που ζει με ΣΚΠ.
        </p>
    </div>
</asp:Content>

