<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section102.aspx.cs" Inherits="secure_modules_module5_section102" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Ο ρόλος του Νοσηλευτή ΣΚΠ \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>10.2 Εισαγωγή </h2>
        <div class="icon_intro">
            <p>
                Η ταχεία πρόοδος της τεχνολογίας και τα φάρμακα που χρησιμοποιούνται για τη ΣΚΠ, και η αυξημένη έμφαση στη φροντίδα στο σπίτι και την αυτο-φροντίδα του ασθενή, αποτελούν πρόκληση για τους νοσηλευτές να αντιμετωπίσουν όλο και πιο ποικίλες ευθύνες στη φροντίδα των ασθενών με ΣΚΠ. Οι νοσηλευτές δεν είναι μόνο να πληρούν τις απαιτήσεις υγειονομικής περίθαλψης αυτών των ασθενών, αλλά συχνά θα πρέπει επίσης να χρησιμεύουν ως κόμβος επικοινωνίας, εκπαίδευσης, υπεράσπισης και παροχής συμβουλών για τους ασθενείς, τις οικογένειές τους, τους φροντιστές και άλλους επαγγελματίες υγείας.
            </p>

            <p>
                Ως ο επαγγελματίας υγείας με την πιο συχνή επαφή με τους ασθενείς, ο Νοσηλευτής ΣΚΠ χρησιμεύει συχνά ως κέντρο διαχείρισης - εντοπίζοντας ιατρικά, ψυχολογικά και κοινωνικά θέματα, κάνοντας παραπομπές, ενεργώντας ως υπερασπιστής του ασθενούς ή / και του διαχειριστή φροντίδας, και προωθώντας την επικοινωνία μεταξύ των κλινικών γιατρών που εμπλέκονται , καθώς και μεταξύ των κλινικών ιατρών και του ασθενή και της οικογένειας. Ως εκ τούτου, ο νοσηλευτής έχει να παίξει κρίσιμο ρόλο σε όλη την πορεία της νόσου.
            </p>
        </div>

        <div class="keypoint">
            <ol>
                <li> <span>Ο Νοσηλευτής ΣΚΠ είναι:</span>
                    <ul class="lessheight">
                        <li><span>
                           Εγγεγραμμένος νοσηλευτής εκπαιδευμένος και ειδικευμένος στην παροχή φροντίδας υψηλής ποιότητας και υποστήριξης σε άτομα με ΣΚΠ και τις οικογένειές τους.</span>
                        </li>
                    </ul>
                </li>
                <li> <span>Ο Νοσηλευτής ΣΚΠ θα:</span>
                    <ul class="lessheight">
                        <li><span>
                            Καθιερώσει μια θεραπευτική σχέση εμπιστοσύνης με συμπάθεια, συμπόνια και κατανόηση.</span>
                        </li>
                    </ul>
                </li>
                <li> <span>Ο ρόλος του Νοσηλευτή ΣΚΠ είναι:</span>
                    <ul class="lessheight">
                        <li><span>
                            Δυναμικός, να είναι σε θέση να ανταποκριθεί στις συνεχώς μεταβαλλόμενες ανάγκες των ατόμων με ΣΚΠ και να μπορεί να προωθήσει την αυτοδιάθεση και την επιτυχή αυτο-φροντίδα. </span>
                        </li>
                    </ul>
                </li>
            </ol>
        
        </div>
















    </div>
</asp:Content>

