<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section511.aspx.cs" Inherits="secure_modules_module5_section511" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Κατακλίσεις
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.11 Κατακλίσεις </h2>
        
        <a name="1" id="1"></a>
        <h3>5.11.1 Εισαγωγή </h3>

        <p>
            Οι κατακλίσεις, που αναφέρονται επίσης ως έλκη πίεσης, ή έλκη κατάκλισης, είναι περιοχές εντοπισμένης βλάβης στο δέρμα, που συνήθως εμφανίζονται πάνω από οστικές προεξοχές σε οποιαδήποτε περιοχή του σώματος<sup>94</sup>. 
           Οι κατακλίσεις μπορεί να είναι από μικρές λύσεις της συνέχειας του δέρματος έως πολύ μεγάλες βαθιές περιοχές νεκρών ιστών που εκτείνονται σε πολλά τετραγωνικά εκατοστά. Το δέρμα μπορεί να διαβρωθεί μέχρι και το μυ, ή ακόμα μέχρι και το οστό. Μόλις εμφανιστούν, είναι δύσκολο να επουλωθούν, και μπορεί να προκαλέσουν γενικό πόνο και επιδείνωση των περισσότερων αλλοιώσεων, και ενέχουν κίνδυνο γενικευμένων ή εντοπισμένων λοιμώξεων.
        </p>

        <a name="2" id="2"></a>
        <h3>5.11.2 Η παθοφυσιολογία των κατακλίσεων  </h3>

        <p>
           Όταν η πίεση μικρής διάρκειας αίρεται, οι ιστοί δείχνουν αντιδραστική υπεραιμία, που αντανακλά την αυξημένη ροή του αίματος στην περιοχή. Ωστόσο, η παρατεταμένη υψηλή πίεση οδηγεί σε μειωμένη ροή αίματος στα τριχοειδή, απόφραξη των αιμοφόρων αγγείων και των λεμφικών αγγείων, και σε ισχαιμία των ιστών (βλέπε σχήμα 6). Αυτές οι αλλαγές είναι τελικά υπεύθυνες για τη νέκρωση των μυών, του υποδόριου ιστού, το χορίου και της επιδερμίδας, και τη συνακόλουθη διημιουργία των κατακλίσεων<sup>95</sup>.
        </p>

		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/16_m5_f6-el.jpg" alt="Figure 6 – This figure depicts the pathophysiology of pressure ulceration; sustained high pressure 
                    leads to decreased capillary blood flow, occlusion of blood vessels and lymphatic vessels, and tissue ischaemia" class="zoomable" />
				<p class="figure">
					Εικόνα  6 -  Αυτή η εικόνα απεικονίζει την παθοφυσιολογία των κατακλίσεων. Η συνεχή υψηλή πίεση οδηγεί σε μειωμένη ροή αίματος των τριχοειδών, απόφραξη των αιμοφόρων αγγείων και λεμφαγγείων, και ισχαιμία των ιστών</p>                
 			</div>
		</div> 
       <%-- <p>Reproduced from BMJ 2006, Grey JE, Harding KG, Enoch S, 
                332(7539), 472–5, copyright 2013 with permission from BMJ Publishing Group Ltd</p>  --%>
        <p>
           Το σύστημα ταξινόμησης της Ευρωπαϊκής Συμβουλευτικής Επιτροπής ‘Ελκων πίεσης (EPUAP) τονίζει ότι η βλάβη μπορεί να συμβεί ακόμη και πριν τη λύση της συνεχείας του δέρματος
        </p>
    
        <table>
            <thead>
                <tr>
                    <td>
                        Βαθμός
                    </td>
                    <td>
                        Ενδείξεις
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="middle" class="highlight" align="center">
                        <b>1</b>
                    </td>
                    <td>
                       Ερύθημα σε άθικτο δέρμα. Ο αποχρωματισμός του δέρματος, η ζέστη, το οίδημα, η σκλήρυνση ή η σκληρότητα μπορεί επίσης να χρησιμοποιηθούν ως δείκτες, ιδίως στα άτομα με σκούρο δέρμα.
                    </td>
                </tr>
                <tr>
                    <td valign="middle" class="highlight" align="center">
                        <b>2</b>
                    </td>
                    <td>
                       Μερική απώλεια του πάχους τους δέρματος που περιλαμβάνει την επιδερμίδα, το χόριο, ή και τα δύο. Το έλκος είναι επιφανειακό και παρουσιάζεται κλινικά ως εκδορά ή φυσσαλίδα.
                    </td>
                </tr>
                <tr>
                    <td valign="middle" class="highlight" align="center">
                        <b>3</b>
                    </td>
                    <td>
                        Πλήρης απώλεια του πάχους του δέρματος που περιλαμβάνει βλάβη ή νέκρωση του υποδόριου ιστού που μπορεί να επεκταθεί προς τα κάτω, αλλά όχι μέσα από την υποκείμενη περιτονία.
                    </td>
                </tr>
                <tr>
                    <td valign="middle" class="highlight" align="center">
                        <b>4</b>
                    </td>
                    <td>
                       Εκτεταμένη καταστροφή, νέκρωση του ιστού, ή βλάβη των μυών, των οστών, ή των υποστηρικτικών δομών με ή χωρίς την πλήρη απώλεια του πάχους δέρματος.
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 11: Οδηγός ταξινόμησης της Ευρωπαϊκής Συμβουλευτικής Επιτροπής ‘Ελκους πίεσης</p>    
        <br />
        <br />
        <a name="3" id="3"></a>
        <h3>5.11.3 Τι προκαλεί τις κατακλίσεις; </h3>

        <p>
           Τα έλκη πίεσης προκαλούνται από ένα συνδυασμό παραγόντων τόσο εκτός όσο και στο εσωτερικό του σώματος. Οι τρεις εξωτερικοί παράγοντες που μπορεί να προκαλέσουν έλκη πίεσης, μόνοι τους ή σε οποιονδήποτε συνδυασμό είναι η
            <a href="#" class="deepdive" rel="deepdivepopup1">πίεση, το γδάρσιμο και η τριβή</a>.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Η πίεση είναι ο πιο σημαντικός παράγοντας στην ανάπτυξη του έλκους πίεσης. Το γδάρσιμο συμβαίνει όταν το βάρος του σώματος γλιστράει πάνω σε μια επιφάνεια, για παράδειγμα, λόγω κακού καθισματος ή γλιστρόντας από την πλάτη ενός κρεβατιού. Η τριβή προκαλείται όταν δύο επιφάνειες τρίβονται μεταξύ τους, όπως το δέρμα πάνω στο κρεβάτι ή σε μια επιφάνεια καρέκλας. Κάθε υγρασία που υπάρχει στο δέρμα, ως αποτέλεσμα της υπερβολικής εφίδρωσης ή ακράτειας θα επιδεινώσει το πρόβλημα - τα αποτελέσματα της τριβής είναι έως και πέντε φορές χειρότερο αν υπάρχει υγρασία.
            </p>
        </div>

        <p>
           Ενώ η ακινησία είναι μια κύρια αιτία, άλλοι παράγοντες αυξάνουν επίσης τον κίνδυνο κατακλίσεων. Αυτοί περιλαμβάνουν την παράλυση ή τη σπαστικότητα, που μπορεί να μειώσουν την κινητικότητα,  το μούδιασμα και η απώλεια της αίσθησης, η οποία μπορεί να έχει ως αποτέλεσμα την ανικανότητα αίσθησης της τριβής ή του ερεθισμού, η προχωρημένη ηλικία, η οποία συχνά συνοδεύεται από μειωμένη κινητικότητα, η κακή διατροφή, η οποία δυσχεραίνει την επούλωση του δέρματος, και η ακράτεια, επειδή το υγρό, το βρεγμένο ή το λερωμένο δέρμα μπορεί να επιδεινώσει τον ερεθισμό.
        </p>

        <p>
            Επιπρόσθετοι παράγοντες που θέτουν τα άτομα με ΣΚΠ σε ακόμη μεγαλύτερο κίνδυνο για έλκη πίεσης είναι:
        </p>
        
        <ul>
            <li><span>Νευρολογικά ελλείματα</span></li>
            <li><span>Παχυσαρκία </span></li>
            <li><span>Κακή στάση του σώματος </span></li>
            <li><span>Χρήση εξοπλισμού, όπως καθίσματα ή κρεβάτια, που δεν παρέχουν κατάλληλη ανακούφιση στην πίεση<sup>97</sup></span></li>
        </ul>
        <br />
        <a name="4" id="4"></a>

        <h3>5.11.4 Ο ρόλος του Νοσηλευτή ΣΚΠ στη διαχείριση των κατακλίσεων </h3>

        <p>
          Τα περισσότερα έλκη πίεσης μπορεί να αποφευχθούν με καλή προληπτική διαχείριση. Η συστηματική αξιολόγηση των παραγόντων κινδύνου θα βοηθήσει στον εντοπισμό των ασθενών που διατρέχουν κίνδυνο έλκους πίεσης. Αυτοί που κινδυνεύουν πρέπει να αξιολογούνται τακτικά, και κλίμακες αξιολόγησης των κινδύνων πρέπει να χρησιμοποιούνται ως συμπλήρωμα και όχι ως υποκατάστατο της κλινικής κρίσης<sup>98</sup>. 
            Πολλές κλίμακες εκτίμησης κινδύνου που χρησιμοποιούνται σήμερα, όπως η Κλίμακα Norton, το σύστημα βαθμολόγησης Waterlow και το σκορ Braden, διαφέρουν ως προς τους παράγοντες κινδύνου που αξιολογούνται.
        </p>
    
        <p>
            Οι ασθενείς και οι φροντιστές πρέπει να ενημερώνονται για τα προειδοποιητικά σημάδια που μπορεί να αυξήσουν τον κίνδυνο εμφάνισης ενός έλκους πίεσης. Οι ερωτήσεις που ο Νοσηλευτής πρέπει να κάνει είναι: 
        </p>
    
        <ul>
            <li><span>Τρώτε ή πίνετε λιγότερο από ο,τι συνήθως;</span></li>
            <li><span>	Η κίνησή σας έχει γίνει δυσκολότερη; </span></li>
            <li><span>Το δέρμα σας εκτίθεται συχνά στην υγρασία; </span></li>
            <li><span>Το δέρμα σας τείνει να κοκκινίζει, να σκάει ή να είναι ξηρό; </span></li>
            <li><span>Ήσασταν πρόσφατα άρρωστος; </span></li>
            <li><span>Χάσατε ή πήρατε σημαντικό βάρος πρόσφατα; </span></li>
            <li><span>Παρατηρήσατε αλλαγή στο επίπεδο των συσπάσεων σας; </span></li>
        </ul>

        <p>
            Οι μυϊκές συσπάσεις μπορεί να προκαλέσουν δυνάμεις τριβής και διάτμησης στο δέρμα και μπορεί να δημιουργηθεί ένας φαύλος κύκλος όπου οι συσπάσεις κάνουν την πληγή να επιδεινώνεται και η πληγή επιδεινώνει τις συσπάσεις. Κάθε άτομο με ΣΚΠ που χρησιμοποιεί αναπηρικό καροτσάκι, πρέπει να αξιολογείται για τον κίνδυνο ανάπτυξης έλκους πίεσης<sup>90</sup>. 
            Το άτομο θα πρέπει να ενημερώνεται για τον κίνδυνο, και να του προσφέρονται οι κατάλληλες συμβουλές. Κάθε φορά που πηγαίνει στο νοσοκομείο (για οποιονδήποτε λόγο), πρέπει να αξιολογείται η ανάγκη του για συσκευές και διαδικασίες ανακούφισης της πίεσης. Η αξιολόγηση θα πρέπει να είναι κλινική, λαμβάνοντας ιδιαίτερα υπόψη τα χαρακτηριστικά των κινδύνων που συνδέονται με τη ΣΚΠ, και όχι απλή καταγραφή της βαθμολογίας επικινδυνότητας για έλκος πίεσης. Η αξιολόγηση θα πρέπει να οδηγήσει στην ανάπτυξη και τεκμηρίωση ενός σχεδίου δράσης για την ελαχιστοποίηση του κινδύνου (πίνακας 12)..
        </p>

        <table>
            <tr>
                <td class="highlight-module">
                    <b>Μείωση της πίεσης </b>
                </td>
                <td>
                   Όταν είναι δυνατόν,  αλλαγή θέσης, έστω και λίγο, κάθε 20 λεπτά κατά τη διάρκεια της ημέρας. Αν το άτομο κάθεται, αυτό θα μπορούσε να λάβει τη μορφή ελαφράς κύλισης από το ένα μπράτσο της καρέκλας στο άλλο 
                </td>
            </tr>
            <tr>
                <td class="highlight-module">
                    <b>Κατάλληλος εξοπλισμός: μαξιλάρια και στρώματα </b>
                </td>
                <td>
                   Αυτό περιλαμβάνει: κρεβάτι, πολυθρόνα, αναπηρική καρέκλα, κάθισμα αυτοκινήτου, καρέκλες γραφείου, όλο τον εξοπλισμό διακοπών, νοσοκομείου ή όταν το άτομο είναι εκτός σπιτιού για οποιοδήποτε λόγο. Ζητήστε συμβουλές από ένα νοσηλευτή ή εργοθεραπευτή. Αποφύγετε οποιαδήποτε μορφή μαξιλαριού- δαχτυλίδι, καθώς αυτό μπορεί να αποφράξει τα αιμοφόρα αγγεία και να προκαλέσει πίεση. 
                </td>
            </tr>
            <tr>
                <td class="highlight-module">
                    <b>Διατροφή </b>
                </td>
                <td>
                    Τηρήστε μια καλά ισορροπημένη διατροφή. Συμβουλές διατροφής και δίαιτες μπορούν να ληφθούν από έναν διαιτολόγο. Ακόμη και μια μικρή περίοδος χωρίς καλή διατροφή αυξάνει τον κίνδυνο βλάβης του δέρματος, ιδιαίτερα αν ο ασθενής δεν είναι καλά, πχ  με γρίπη
                </td>
            </tr>
            <tr>
                <td class="highlight-module">
                    <b>Υγιεινή και φροντίδα του δέρματος </b>
                </td>
                <td>
                    Το δέρμα θα πρέπει να διατηρείται πάντα καθαρό και φρέσκο. Μην αφήνετε το δέρμα να είναι υγρό. Έλεγχος για κόκκινες περιοχές στο δέρμα πρέπει να γίνεται μία ή δύο φορές την ημέρα. Οι κοκκινισμένες περιοχές θα πρέπει να ανακουφίζονται σε λίγα λεπτά με την ανακούφιση της πίεσης.  
                </td>
            </tr>
            <tr>
                <td class="highlight-module">
                    <b>Μετακίνηση </b>
                </td>
                <td>
                   Αποκτήστε καλή εκπαίδευση και υποστήριξη στις τεχνικές μεταφοράς και στη σωστή χρήση του εξοπλισμού. Αποφύγετε την ολίσθηση και το σπρώξιμο, καθώς μπορεί να οδηγήσουν σε τριβή. 
                </td>
            </tr>
            <tr>
                <td class="highlight-module">
                    <b>Τοποθέτηση </b>
                </td>
                <td>
                    Μάθετε τη σωστή τοποθέτηση για άνεση και ανακούφιση της πίεσης, ιδιαίτερα όταν κάθεστε. 
                </td>
            </tr>
        </table>
        <p class="figure">Πίνακας 12: Απλές συμβουλές για την πρόληψη των κατακλίσεων </p> 
    </div>
</asp:Content>

