<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section98.aspx.cs" Inherits="secure_modules_module5_section98" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Διαχείριση του Τρόπου Ζωής \ Τέλος της Ζωής
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.8 Τέλος της Ζωής </h2>

        <p>
            Η ΣΚΠ είναι μια πολύπλοκη κατάσταση με συχνές διακυμάνσεις. Είναι αδύνατο να προβλέψουμε πώς ένα άτομο με ΣΚΠ θα επηρεαστεί με την πάροδο του χρόνου και κάθε άτομο θα έχει τη δική του εμπειρία από τη ζωή με ΣΚΠ. Η πλειοψηφία των ανθρώπων που διαγιγνώσκονται με ΣΚΠ μπορούν να προσβλέπουν σε πολλά χρόνια σχεδόν φυσιολογικής δραστηριότητας, αλλά είναι σημαντικό οι άνθρωποι με ΣΚΠ να έχουν την ευκαιρία να συζητήσουν τις επιθυμίες τους σχετικά με τη φροντίδα των αναγκών τους από νωρίς στην πορεία της νόσου. Το «Θα πεθάνω από ΣΚΠ;" δεν είναι μια ασυνήθιστη ερώτηση από ένα άτομο που είναι αντιμέτωπο με αυτή τη διάγνωση.
        </p>

        <div class="keypoint">
            Η πλειοψηφία των ανθρώπων που διαγιγνώσκονται με ΣΚΠ μπορούν να προσβλέπουν σε πολλά χρόνια σχεδόν φυσιολογικής δραστηριότητας, αλλά είναι σημαντικό οι άνθρωποι με ΣΚΠ να έχουν την ευκαιρία να συζητήσουν τις επιθυμίες τους σχετικά με τη φροντίδα των αναγκών τους από νωρίς στην πορεία της νόσου. «Θα πεθάνω από το MS;" δεν είναι μια ασυνήθιστη ερώτηση από έναν αντιμέτωποι με αυτή τη διάγνωση.
Ποια είναι τα δικά μου συναισθήματα για το τέλος της ζωής; Πώς επηρεάζουν τη συμπεριφορά μου κατά τη φροντίδα ατόμων με ΣΚΠ; 

        </div>

        <p>
            Η φροντίδα στο τέλος της ζωής δεν αναφέρεται τόσο στο τέλος της ζωής αλλά πολύ περισσότερο σε συγκεκριμένες ανάγκες κατά τη διάρκεια της παροχής φροντίδας. Η  ανάγκη για υποστηρικτική και ανακουφιστική φροντίδα που συνεπάγεται θα υπάρχει κατά το τελευταίο έτος ή δύο της ζωής για κάποιους, ενώ για άλλους αυτές οι ανάγκες μπορούν να έρχονται και να φεύγουν συνεχώς.
        </p>

        <p>
            Ο έγκαιρος σχεδιασμός της φροντίδας μπορεί να χρησιμοποιηθεί για να καθορίσει τις προτιμήσεις και επιθυμίες ενός ατόμου σε σχέση με τη μελλοντική φροντίδα του. Αυτό μπορεί να περιλαμβάνει οποιεσδήποτε επιθυμίες που αφορούν στη φροντίδα στο τέλος της ζωής. Μπορεί επίσης να χορηγηθούν διαρκή πληρεξούσια, έτσι ώστε ένας συγγενής ή φίλος να μπορεί να λάβει αποφάσεις σχετικά με την περιουσία, τις οικονομικές υποθέσεις και την προσωπική ευημερία για λογαριασμό ενός ατόμου που έχει χάσει την ικανότητα να το πράττει το ίδιο. Μια νέα προσέγγιση για τη φροντίδα για το θάνατο ανθρώπων με βάση τις ανάγκες και τις επιθυμίες του ατόμου και των οικείων τους έχει πρόσφατα ξεκίνησει στο Ηνωμένο Βασίλειο. Παίρνει τη μορφή πέντε νέων προτεραιοτήτων για την φροντίδα. Αυτή η νέα προσέγγιση εστιάζει στην παροχή παρηγορητικής φροντίδας και είναι μια κίνηση μακριά από προηγούμενες διαδικασίες και πρωτόκολλα. Αναγνωρίζει ότι, σε πολλές περιπτώσεις, το να μπορεί ένα άτομο να κάνει διάφορους προγραμματισμούς για το θάνατο του θα πρέπει να ξεκινήσει πολύ πριν αυτό το άτομο φθάσει στο τέλος της ζωής του, και θα πρέπει να αποτελεί αναπόσπαστο μέρος της εξατομικευμένης και προληπτικής φροντίδας του.
        </p>


        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/23_M5_HoldingHands_Photo.jpg" alt="A photo of a seriously ill person in hospital with a relative holding their hand" 
                    title="Ένα σοβαρά άρρωστο άτομο στο νοσοκομείο, και ο συγγενής του να τον πιάνει από το χέρια" />
            </div>
        </div>

        <p>
            Ο νοσηλευτής πρέπει να υποστηρίξει την αυξημένη διαφάνεια και τη συζήτηση σχετικά με τις προτιμήσεις φροντίδας στο τέλος της ζωής, έτσι ώστε οι άνθρωποι με ΣΚΠ να έχουν επίγνωση του εύρους της υποστήριξης και των υπηρεσιών που έχουν στη διάθεσή τους. Αυτό είναι ένα ιδιαίτερα σημαντικό θέμα προς εξέταση, δεδομένων των προβλημάτων γνωστικής λειτουργίας και επικοινωνίας που μπορεί να παρουσιαστούν στα τελευταία στάδια της πορείας της νόσου στα άτομα με ΣΚΠ. Μια ειλικρινής συζήτηση για την εξέλιξη και τις επιλογές για το τέλος της ζωής, σε συνδυασμό με την έγκαιρη παραπομπή και συνεργασία με ολοκληρωμένες υπηρεσίες ανακουφιστικής φροντίδας, μπορεί να δώσει στον ασθενή την αίσθηση της ελπίδας για οποιοδήποτε χρονικό διάστημα έχει απομείνει, είτε πρόκειται για μήνες ή και πολλά περισσότερα χρόνια. 


        </p>
    </div>
</asp:Content>

