<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section42.aspx.cs" Inherits="secure_modules_module5_section42" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>
            4.2 Εισαγωγή 
        </h2>
        <div class="icon_intro">
            <p>
                Η ΣΚΠ μπορεί να προκαλέσει συναισθηματική δυσφορία με πολλούς τρόπους: οι άνθρωποι μπορεί να εμφανίσουν φόβο, θυμό, άρνηση, άγχος, κατάθλιψη και απελπισία. Αυτά τα συναισθήματα μπορεί να τους αποτρέψουν από το να παίρνουν τα φάρμακά τους ή από το να εκτελούν περίπλοκες εργασίες που αποσκοπούν στη βελτίωση της ευημερίας τους. 
            </p>
        </div>

        <div class="keypoint">
            Η ΣΚΠ μπορεί να προκαλέσει συναισθηματική δυσφορία με πολλούς τρόπους: οι άνθρωποι μπορεί να εμφανίσουν φόβο, θυμό, άρνηση, άγχος, κατάθλιψη και απελπισία  


        </div>

        <p>
            Η ΣΚΠ μπορεί να αρχίσει σε νεαρή ηλικία, σε μια εποχή που τα άτομα κάνουν όνειρα για το μέλλον τους. Επιπλέον, η πορεία της νόσου είναι απρόβλεπτη και προκαλεί μεγάλη αβεβαιότητα<sup>1</sup>. 
           Πολλοί άνθρωποι έχουν εσφαλμένες αντιλήψεις σχετικά με την ΣΚΠ και οι προσδοκίες τους μπορεί συχνά να είναι χειρότερες από την πραγματικότητα. Δεν υπάρχει καμία αμφιβολία ότι η ΣΚΠ μπορεί να οδηγήσει σε διάφορες σωρευτικές απώλειες μετά από πολλά χρόνια, κάτι που οδηγεί σε συναισθήματα απώλειας του ελέγχου. Επιπλέον,  η ΣΚΠ επηρεάζει  τα μέλη της οικογένειας, και οι μεταβαλλόμενες αλληλεπιδράσεις μεταξύ των μελών της οικογένειας μπορεί επίσης να αυξήσουν τη συναισθηματική δυσφορία<sup>1</sup>.
        </p>

       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/4_M5_ParkComorbidity_Photo.jpg" alt="A photo of a female about to enter a public convenience" 
                    title="Η φωτογραφία μιας γυναίκας που είναι έτοιμη να μπει σε ένα δημόσιο κτίριο" />
            </div>
        </div>

        <div class="keypoint">
            Πολλοί άνθρωποι έχουν εσφαλμένες αντιλήψεις σχετικά με την ΣΚΠ και οι προσδοκίες τους μπορεί συχνά να είναι χειρότερες από την πραγματικότητα  
        </div>

        <p>
            Η Ψυχοκοινωνική υποστήριξη είναι μια σημαντική κατηγορία της θεραπείας στην ΣΚΠ και περιλαμβάνει:
        </p>
        <ul>
            <li><span>Εκπαίδευση σχετικά με την ασθένεια (πρόσφατα ονομάστηκε ψυχοεκπαίδευση - μια υποστηρικτική εκπαιδευτική διαδικασία που σχεδιάστηκε για να ενισχύσει την κατανόηση της νόσου, τις στρατηγικές προσαρμοστικής αντιμετώπισης, και τους διαθέσιμους πόρους)</span></li>
            <li><span>Διάγνωση / επεξεργασία των συναισθηματικών και / ή γνωστικών προβλημάτων </span></li>
            <li><span>Παρεμβάσεις της οικογένειας που αποσκοπούν στην υποστήριξη των προσπαθειών των μελών της οικογένειας  να αντιμετωπίσουν την εισβολή της ΣΚΠ στο σπίτι τους </span></li>
            <li><span>Υποστήριξη των προσπαθειών των ανθρώπων να παραμείνουν παραγωγικοί εφόσον είναι σε θέση και το επιθυμούν, καθώς και για την αποχώρηση από την εργασία, όταν, και αν, είναι απαραίτητο </span></li>
            <li><span>Υποστήριξη των ατόμων με ΣΚΠ και των οικογενειών τους να έχουν πρόσβαση σε διαθέσιμους πόρους</span></li>
        </ul>

        <p>
            Μια μελέτη σε άτομα με ΣΚΠ για την ικανοποίησή τους ως προς τη φροντίδα έδειξε ότι η πλειοψηφία είχε ανάγκη για ψυχολογική υποστήριξη / συμβουλευτική, με τις γυναίκες να βιώνουν μεγαλύτερη ανάγκη για τέτοιου είδους υπηρεσίες από ό,τι οι άνδρες. Ωστόσο, η παροχή αυτής της ψυχοκοινωνικής στήριξης ήταν ένα από τα πράγματα με τα οποία οι συμμετέχοντες στη μελέτη ήταν λιγότερο ικανοποιημένοι<sup>29</sup>.
        </p>

        <div class="keypoint">
           Μια μελέτη σε άτομα με ΣΚΠ για την ικανοποίησή τους ως προς τη φροντίδα έδειξε ότι η πλειοψηφία είχε την ανάγκη ψυχολογικής υποστήριξης / συμβουλευτικής. Ωστόσο, η παροχή αυτής της ψυχοκοινωνικής στήριξης ήταν ένα από τα πράγματα με τα οποία οι συμμετέχοντες στη μελέτη ήταν ελάχιστα ικανοποιημένοι. 
        </div>

        <p>
           Η παροχή συναισθηματικής υποστήριξης εξακολουθεί να είναι πολύ υπό συζήτηση. Η NCCCC εντόπισε περιορισμένα στοιχεία για την αποτελεσματικότητα της ψυχοθεραπείας και καμία έρευνα για τη σχέση κόστους- αποτελεσματικότητας<sup>1</sup>.
            Ωστόσο,  αναγνωρίζει ότι ένα άτομο με ΣΚΠ μπορεί να επωφεληθεί από τη συναισθηματική υποστήριξη, και προτείνει αυτό να εξετάζεται σε ατομική βάση<sup>1</sup>.
        </p>
    </div>
</asp:Content>

