<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section97.aspx.cs" Inherits="secure_modules_module5_section97" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Διαχείριση του Τρόπου Ζωής \ Πολιτισμικές και Εθνικές Πτυχές
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.7 Πολιτισμικές και Εθνικές Πτυχές </h2>

        <p>
            Ο πληθυσμός των ασθενών δεν είναι ομοιογενής και οι Νοσηλευτές ΣΚΠ βλέπουν ανθρώπους από διάφορα πολιτισμικά υπόβαθρα. Άνθρωποι από διαφορετικές χώρες / εθνοτική καταγωγή, θα έχουν διαφορετική αντίληψη της ΣΚΠ και / ή μπορούν να τη φοβούνται. Μπορεί να είναι δύσκολο να αντιμετωπίσει κανείς την πολιτιστική πολυμορφία και τις πληροφορίες για την υγεία του, ειδικά με όσους δεν χρησιμοποιούν τη μητρική γλώσσα τους για να επικοινωνούν με το νοσηλευτή τους.  
        </p>

        <p>
          Προσπαθήστε να εμπλέξετε άλλους στο οικογενειακό δίκτυο, το δίκτυο εργασίας, ή, το θρησκευτικό δίκτυο. Είναι σημαντικό δύο «σετ αυτιών» να ακούσουν αυτό που λέγεται. Ζητήστε από τον ασθενή και τα αλλα σημαντικά άτομα να επαναλάβουν αυτό που μόλις είπατε, για να βεβαιωθείτε ότι κατανοούν τους όρους που έχουν χρησιμοποιηθεί και τις διαδικασίες που τους ζητάτε να κάνουν, και για να βεβαιωθείτε ότι όλα είναι αποδεκτά από την κουλτούρα τους. Ακόμη και με τους ασθενείς των οποίων οι οικογένειες έχουν έρθει εδώ για γενιές, είναι σημαντικό να είστε προσεκτικοί σχετικά με τις πολιτισμικές νόρμες.
        </p>

        <p>
           Η κουλτούρα ορίζεται ως μια σειρά από πεποιθήσεις, αξίες, συμπεριφορές, στάσεις και έθιμα, από κοινού με μια ομάδα. Η Πολιτισμική κατάρτιση ορίζεται ως η κατανόηση των βιολογικών μεταβολών και των επιπτώσεων των φαρμάκων και των διαδικασιών της νόσου σε διαφορετικές εθνοτικές ομάδες. Ο Purnell ανέπτυξε το μοντέλο Purnell για την πολιτισμική κατάρτιση με τις ακόλουθες αξίες<sup>174</sup>:
        </p>

        <ul>
            <li><span>Όλες οι κουλτούρες έχουν ομοιότητες</span></li>
            <li><span>Καμία κουλτούρα δεν είναι καλύτερη, είναι απλώς διαφορετική</span></li>
            <li><span>Οι κουλτούρες αλλάζουν αργά με την πάροδο του χρόνου</span></li>
            <li><span>Υπάρχουν διαφορές μέσα και μεταξύ των κουλτουρών </span></li>
            <li><span>Η κουλτούρα έχει ισχυρή επιρροή στις αντιδράσεις των ασθενών στην ασθένεια και τις αλληλεπιδράσεις με το σύστημα υγειονομικής περίθαλψης </span></li>
        </ul>

        <p>
           Ο Easterling περιέγραψε ένα μοντέλο που αναγνωρίζει την πολιτιστική πολυμορφία στν ΣΚΠ που έχει περιγραφεί ως μοντέλο διαπολιτισμικής αξιολόγησης. Οι αρχές αυτού του μοντέλου περιλαμβάνουν ότι ο Νοσηλευτής ΣΚΠ:
        </p>

        
        <ul>
            <li><span>Αναγνωρίζει κάθε άτομο ως μοναδικό</span></li>
            <li><span>Προσδιορίζει το επίπεδο αλφαβητισμού και εκείνων που "κινδυνεύουν"</span></li>
            <li><span>Αναγνωρίζει τις πολιτιστικές πρακτικές για την υγεία και τις πεποιθήσεις</span></li>
            <li><span>Σχεδιάζει εμπειρίες μάθησης με βάση την κουλτούρα </span></li>
            <li><span>Χρησιμοποιεί υλικά που χρησιμοποιούν διαφορετικές γλώσσες ανάλογα με την περίπτωση</span></li>
            <li><span>Χρησιμοποιεί οπτικά βοηθήματα</span></li>
            <li><span>Χρησιμοποιεί συγκεκριμένες και όχι αφηρημένες λέξεις</span></li>
            <li><span>Επιθυμεί τις ερωτήσεις</span></li>
            <li><span>Αποφεύγει τη χρήση πολύπλοκης ιατρικής ορολογίας, όταν είναι δυνατόν
</span></li>
        </ul>

        <p>
            Οι στρατηγικές Νοσηλευτικής αναφέρουν ότι ο νοσηλευτής πρέπει να επικυρώνει σύντομες πληροφορίες εγγράφως και να χρησιμοποιεί το χιούμορ με προσοχή. Ο νοσηλευτής ΣΚΠ θα πρέπει να αποφεύγει τη χρήση λέξεων αργκό. Είναι σημαντικό να περιλαμβάνει την οικογένεια, όταν είναι δυνατόν, στο σχεδιασμό και τις συνεδρίες μάθησης<sup>175</sup>.
        </p>

        <p>
            Η επιτυχής εξατομικευμένη μεταχείριση των διαφορετικών πολιτισμικών ομάδων στην ΣΚΠ απαιτεί ο νοσηλευτής ΣΚΠ να έχει συνεχή αυτογνωσία, γνώση και ευαισθησία για τις διαφορές, αποδοχή και σεβασμό των διαφορών αυτών, να αντιστέκεται στην επικριτική στάση και να είναι ανοικτός και άνετος στις πολιτισμικές διαφορές<sup>176</sup>.
        </p>

    </div>
</asp:Content>

