<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section96.aspx.cs" Inherits="secure_modules_module5_section96" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Διαχείριση του Τρόπου Ζωής \ Οικογένεια/ Σχέσεις/ Ανατροφή παιδιών
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.6 Οικογένεια/ Σχέσεις/ Ανατροφή παιδιών </h2>
        <p>
            Από τη στιγμή της διάγνωσης, η ΣΚΠ μπορεί να επηρεάσει τον κύκλο ζωής όλης της οικογένειας, επιδεινώνοντας τις κανονικές μεταβάσεις και τα άγχη της καθημερινής ζωής. Οι ασθενείς μπορεί να βρεθούν αντιμέτωποι με σημαντικές αλλαγές στο κοινωνικό περιβάλλον τους, λόγω της ΣΚΠ. Σε ορισμένες περιπτώσεις, οι ανύπαντροι ασθενείς αναγκάζονται να επιστρέψουν στα πατρικά σπίτια τους, και τότε ασθενείς, γονείς και τα αδέλφια τους, πρέπει να προσαρμοστούν σε αυτή τη συχνά αγχωτική κατάσταση.
        </p>

        <div class="keypoint">
            Η ΣΚΠ μπορεί να επηρεάσει τον κύκλο ζωής όλης της οικογένειας, επιδεινώνοντας  τις κανονικές μεταβάσεις και τα άγχη της καθημερινής ζωής 
        </div>
        <p>
            Το να έχει κανείς ένα γονέα με ΣΚΠ μπορεί να έχει αρνητικές ψυχοκοινωνικές επιπτώσεις, και μακροπρόθεσμες επιπτώσεις στις μετέπειτα ευκαιρίες στη ζωή και την υγεία του, αλλά υπάρχει έλλειψη συναίνεσης ως προς αυτό (θετικές πτυχές έχουν επίσης βρεθεί).<sup>167</sup>
        </p>

        <p>
            Τα μέλη της οικογένειας (συμπεριλαμβανομένων τυχόν παιδιών) που ζουν στο ίδιο σπίτι με ένα άτομο με ΣΚΠ, και τα μέλη της οικογένειας που προσφέρουν ουσιαστική βοήθεια (έστω και αν ζουν αλλού), μπορούν να υποστηριχθούν μέσω μερικών απλών μέτρων. Πρώτον, ρωτώντας για τη σωματική και συναισθηματική υγεία και ευημερία τους, ιδιαίτερα στην περίπτωση των παιδιών ηλικίας  έως 16 ετών, και τη παροχή συμβουλών και τη παραπομπή για πρόσθετη υποστήριξη εάν είναι απαραίτητο. Μπορεί επίσης να είναι χρήσιμη η παροχή γενικών τεκμηριωμένων πληροφοριών για τη ΣΚΠ, αλλά είναι σημαντικό να λάβουν άδεια από το άτομο με ΣκΠ πριν από την παροχή πληροφοριών σχετικά με θέματα που σχετίζονται με το εν λόγω πρόσωπο. Ο Νοσηλευτής ΣΚΠ πρέπει να επιβεβαιώσει ότι ο φροντιστής είναι σε θέση να παρέχει υποστήριξη για προσωπικές δραστηριότητες της καθημερινής ζωής (όπως ντύσιμο και τουαλέτα), και ότι είναι ασφαλής και ικανός για τέτοιες εργασίες, και ότι το άτομο με ΣΚΠ επιθυμεί να του παρέχουν τέτοια βοήθεια. Κατά περίπτωση, οι φροντιστές θα πρέπει να ενημερώνονται σχετικά με τις υπηρεσίες και τα οφέλη που θα μπορούσαν να έχουν στη διάθεσή τους<sup>1</sup>.
        </p>

        <p>
            Η αθροιστική αναπηρία μπορεί να επηρεάσει την εκτέλεση των ρόλων ενός ατόμου μέσα στην οικογένεια. Για παράδειγμα, ένας εργαζόμενος μπορεί να χρειαστεί να εγκαταλείψει την εργασία του,  ένας γονέας μπορεί να χρειαστεί βοήθεια για τις δραστηριότητες φροντίδας των παιδιών, μια νοικοκυρά μπορεί να μην είναι σε θέση να διαχειριστεί τις οικιακές εργασίες. Όπως και με κάθε άλλη απώλεια που προκύπτει από τη ΣΚΠ, το άτομο και η οικογένεια πρέπει να πενθήσουν για αυτές τις μεγάλες αλλαγές, πριν να μπορέσουν να κάνουν εποικοδομητικές προσαρμογές. Είναι σημαντικό να αξιλογούμε και να αντιμετωπίζουμε τις οικογένειες ως μια δυναμική μονάδα προκειμένου να διασφαλιστούν ολοκληρωμένα σχέδια παρέμβασης.<sup>168</sup>
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/21_M5_ParkMomKids_Photo.jpg" alt="A photo of a mother with her two children" 
                    title="Η φωτογραφία μιας μητέρας με τα δύο της παιδιά"/>
            </div>
        </div>

        <p>
            Η αναταραχή των συναισθημάτων που μπορεί να συμβεί ως απάντηση στην εμφάνιση της αναπηρίας έχει επιπτώσεις στο σύντροφο και μπορεί να μεταβάλει την ανάγκη του για αυτονομία και οικειότητα. Μια αλλαγή στους ρόλους μέσα σε μια σχέση από μια ισότιμη συντροφική σχέση, σε  σχέση «φροντιστή» και  «φροντιζόμενου»,  μεταβάλλει ουσιωδώς τη δυναμική της σχέσης. Επιπλέον μπορεί να χρειαστεί να αντιμετωπιστούν οι συνέπειες των γνωστικών αλλαγών στη σχέση. Ορισμένα ζευγάρια μπορούν να προσαρμοστούν σε ένα νέο τύπο σχέσης ενώ άλλα μπορεί να εμφανίσουν δυσκολία. Οι παράγοντες κινδύνου μέσα στις σχέσεις είναι η παρουσία μιας προοδευτικής πάθησης, γάμους που έγιναν πριν από την έναρξη της αναπηρίας και η παρουσία σεξουαλικής δυσλειτουργίας<sup>169-172</sup> . 
            Η σημασία της οικειότητας και της επικοινωνίας μέσα στα ζευγάρια είναι ζωτικής σημασίας, καθώς οι άνθρωποι έχουν συχνά δυσκολία να μιλούν για τα προβλήματα τους με τους άλλους.  
        </p>

        <p>
            Για τα άτομα με ΣΚΠ που φροντίζουν τα παιδιά τους στο σπίτι, το άγχος, η ενοχή, και η κούραση που νιώθουν ενώ προσπαθούν να τα βγάλουν πέρα με τις φυσικές και συναισθηματικές απαιτήσεις ενός μικρού παιδιού, ή παιδιών, μπορεί να είναι ιδιαίτερα δύσκολα. Η ανάπτυξη συστημάτων υποστήριξης και σχεδιών εναλλακτικών λύσεων για την περίπτωση που αυτοί οι ασθενείς μπορεί να χρειαστούν επιπλέον ανάπαυση ή βοήθεια στη φροντίδα των παιδιών μπορεί να τους βοηθήσει να διαχειριστούν τις ευθύνες που σχετίζονται με τα παιδιά τους <sup>173.</sup>.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Ποιες θα μπορούσαν να είναι οι ανάγκες της οικογένειας και των άλλων, όταν κάποιος έχει διαγνωστεί ή ζει  με ΣΚΠ και τι θα κάνετε για να τους υποστηρίξετε και να τους ενημερώσετε; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
               Η οικογένεια έχει παρόμοιες ανάγκες με το άτομο με ΣΚΠ και συνήθως απαιτεί πληροφορίες σχετικά με την κατάσταση. Ένα παιδί μπορεί να φοβάται ότι ο γονέας του μπορεί να πεθάνει, ή να ανησυχεί ότι μπορεί να κολλήσει ΣΚΠ. Οι έφηβοι μπορεί να φοβούνται ότι οι γονείς τους θα τους φέρουν σε δύσκολη-ντροπιαστική θέση. Όλοι αυτοί οι φόβοι και οι ερωτήσεις πρέπει να αντιμετωπιστούν και να παρασχεθεί κατάλληλη υποστήριξη στα μέλη της οικογένειας. Η οικογένεια έχει ανάγκη από διαβεβαίωση ότι είναι φυσιολογικό να αισθάνονται θυμωμένοι ή φοβισμένοι ή μη σίγουροι για το πώς να αντιδράσουν στην διάγνωση. Η ΣΚΠ είναι μια οικογενειακή υπόθεση. Η οικογένεια μπορεί να κάνει ειδικά μαθήματα οικογενειακής προσαρμογής, τα οποία συνήθως γίνονται μέσα σε ένα Σαββατοκύριακο ή το βράδυ, π.χ. 3-4 βράδια.
            </p>
        </div>

        <p>
           Τα προβλήματα της οικογένειας συχνά παραβλέπονται κατά τη διάρκεια της νοσηλευτικής αξιολόγησης, καθώς μπορεί να είναι δύσκολο οι ασθενείς να συζητήσουν αυτά τα θέματα. Πολλοί ασθενείς δεν αισθάνονται άνετα να μοιραστούν τις ανησυχίες που μπορεί να έχουν σχετικά με τις επιπτώσεις της ΣΚΠ στην κοινωνική και προσωπική τους ζωή. Οι επιπτώσεις της ΣΚΠ στην συναισθηματική κατάσταση και τις οικογενειακές σχέσεις, συνεπώς, συχνά δεν αναγνωρίζονται και μένουν χωρίς θεραπεία. 
        </p>

        <div class="keypoint">
            Τα προβλήματα της οικογένειας συχνά παραβλέπονται κατά τη διάρκεια της νοσηλευτικής αξιολόγησης, καθώς μπορεί να είναι δύσκολο οι ασθενείς να συζητήσουν αυτά τα θέματα 
        </div>

        <p>
            Ο Νοσηλευτής ΣΚΠ διαδραματίζει σημαντικό ρόλο στη διασφάλιση του οτι οι ασθενείς όσο και οι οικογένειές τους παραμένουν θετικοί σε όλες τις εκφάνσεις του τρόπου ζωής και στις προσαρμογές που ενδέχεται να χρειαστούν καθ 'όλη την πορεία της νόσου. Μπορούν να βοηθήσουν και να διευκολύνουν την ατομική και οικογενειακή προσαρμογή στην ασθένεια.
        </p>

        <div class="keypoint">
          Ο Νοσηλευτής ΣΚΠ διαδραματίζει σημαντικό ρόλο στη διασφάλιση του οτι οι ασθενείς όσο και οι οικογένειές τους παραμένουν θετικοί στις προσαρμογές που ενδέχεται να χρειαστούν καθ 'όλη την πορεία της νόσου 
        </div>

       <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="9" SubSection="6" ControlNumber="1">
        <LearningPointText>
           Πώς η κατανόηση των επιπτώσεων που έχει η ΣΚΠ στην οικογένεια βοηθά στην εκπλήρωση του ρόλου σας ως Νοσηλευτή ΣΚΠ; 
        </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

