<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section92.aspx.cs" Inherits="secure_modules_module5_section92" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Ο ρόλος του Νοσηλευτή ΣΚΠ \ Υιοθέτηση ενός πιο υγιεινού τρόπου ζωής
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.2 Υιοθέτηση ενός πιο υγιεινού τρόπου ζωής </h2>

        <p>
            Οι δραστηριότητες προαγωγής της υγείας περιλαμβάνουν μια σειρά από συμπεριφορές υγείας που ξεκινούν από το ίδιο το άτομο και τονίζουν την ανάγκη ενίσχυσης της ευθύνης του κάθε ατόμου και δέσμευσης του για έναν υγιεινό τρόπο ζωής. Διάφορες συμπεριφορές προαγωγής της υγείας, όπως η σωματική δραστηριότητα, η διαχείριση του άγχους, η υγιεινή διατροφή, και η οικοδόμηση υποστηρικτικών διαπροσωπικών σχέσεων μπορούν να συμβάλουν σημαντικά στην αντίληψη της υγείας του ατόμου, της λειτουργικής κατάστασης και της ποιότητας ζωής<sup>103</sup> 
            και αναφέρονται στον κατάλογο των κορυφαίων δεικτών υγείας που προτείνονται στο Heathy People το 2010 <sup>137</sup>. 
            Ένας αυξανόμενος όγκος βιβλιογραφίας παρέχει επίσης υποστηρικτικά στοιχεία για την θετική επίδραση της προώθησης της υγείας / παρεμβάσεων ευεξίας για τα άτομα με χρόνιες συνθήκες αναπηρίας<sup>138</sup>.
        </p>

        <div class="keypoint">
          Οι δραστηριότητες προαγωγής της υγείας περιλαμβάνουν μια σειρά από συμπεριφορές υγείας που ξεκινούν από το ίδιο το άτομο και τονίζουν την ανάγκη ενίσχυσης της ευθύνης του κάθε ατόμου και δέσμευσης του για έναν υγιεινό τρόπο ζωής Μια σειρά αποδείξεων υποστηρίζουν την ιδέα της θετικής επίδρασης τους στα άτομα με χρόνιες παθήσεις. 
        </div>
        
        <a id="1" name="1"></a>
        <br />
        <h3>9.2.1 Διατροφή</h3>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/15_M5_Dinner_Photo.jpg" alt="A photo of a couple unpacking their food shopping – the female is holding up an apple for 
                    the male to smell" title="Η φωτογραφία ενός ζευγαριού που αποσυσκευάζει τα ψώνια (τροφές)- η γυναίκα δίνει ένα μήλο στόν άνδρα για να το μυρίσει" />
            </div>
        </div>
        
        <p>
            Ο σχεδιασμός μιας καλής διατροφής είναι σημαντικός για τη διατήρηση της υγείας σε άτομα με ΣΚΠ. Ωστόσο, δεν υπάρχει κάποιο διατροφικό συμπλήρωμα ή η αποφυγή ορισμένων τροφίμων που να έχει αποδειχθεί ότι έχει επίδραση στην πορεία της νόσου, παρά τις κάποιες αξιώσεις για το αντίθετο. Η κακή διατροφή μπορεί να κάνει έναν ασθενή επιρρεπή σε λοιμώξεις ή επιπλοκές, και οι φυτικές ίνες και η πρόσληψη υγρών μπορεί να έχουν αντίκτυπο στην δυσκοιλιότητα, η οποία είναι ένα σύνηθες πρόβλημα στην ΣΚΠ. Ο έλεγχος του βάρους είναι σημαντικός για τη διαχείριση τόσο της ΣΚΠ όσο και της γενικής υγείας 137. Η πρόσληψη λιπαρών ψαριών μπορεί να μειώσει τον κίνδυνο για ΣΚΠ. Μια υποθετική εξήγηση είναι ότι η πρόσληψη λιπαρών ψαριών μπορεί να αντισταθμίσει την ανεπάρκεια της βιταμίνης D που σχετίζεται με αυξημένο κίνδυνο ΣΚΠ<sup>137</sup>.
        </p>
        <p>
            Τα αποτελέσματα από 2 πρόσφατες μελέτες ασθενών-μαρτύρων δείχνουν ότι η κατανάλωση αλκοόλ φαίνεται να έχει προστατευτική επίδραση στον κίνδυνο ανάπτυξης ΣΚΠ.<sup>140</sup> 
            Μια δοσοεξαρτώμενη αντίστροφη συσχέτιση βρέθηκε μεταξύ της κατανάλωσης αλκοόλ και του κινδύνου εκδήλωσης σκλήρυνσης κατά πλάκας, που ήταν στατιστικά σημαντική και στα δύο φύλα. Τα ευρήματα αυτά δεν παρέχουν καμία υποστήριξη για την ενθάρρυνση των ασθενών με ΣΚΠ να απέχουν πλήρως από την κατανάλωση αλκοόλ. Η προστατευτική δράση του αλκοόλ ήταν μεγαλύτερη στους καπνιστές.
        </p>
        
        <a id="2" name="2"></a>
        <h3>9.2.2 Φυσική Άσκηση </h3>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/16_M5_LadyAtGym_Photo.jpg" alt="A photo of a female exercising on an exercise bike in the gym" title="Η φωτογραφία μιας γυναίκας που είναι στο γυμναστήριο και κάνει ποδήλατο"/>
            </div>
        </div>
        
        <p>
          Η φυσική άσκηση είναι επίσης ένα σημαντικό συστατικό για την ευεξία στην ΣΚΠ και θεωρείται ότι βοηθά τους ανθρώπους να ελέγξουν τον πόνο, τη δυσκαμψία, την ισορροπία, την αδυναμία, την κατάθλιψη, το άγχος, την αϋπνία και την κόπωση, όταν γίνεται σωστά. Ορισμένες δραστηριότητες, όπως η γιόγκα, Τάι τσι, το περπάτημα, το κολύμπι πιστεύεται ότι είναι ιδιαίτερα ευεργετικές<sup>141</sup>. 
            Μια συστηματική ανασκόπηση διαπίστωσε ότι η προπόνηση δεν σχετίζεται με αυξημένο κίνδυνο υποτροπής, και ο κίνδυνος ανεπιθύμητων ενεργειών δεν ήταν μεγαλύτερος από ό, τι σε υγιείς πληθυσμούς. Αυτά τα στοιχεία θα πρέπει να ανακουφίσουν την αβεβαιότητα σχετικά με την ασφάλεια της άσκησης στη ΣΚΠ.<sup>142</sup>
        </p>
        
        <a id="3" name="3"></a>
        <h3>9.2.3 Κάπνισμα </h3>
        <p>
            Αν και είναι γνωστό ότι το κάπνισμα είναι επιζήμιο για την υγεία όλων, έχει επίσης συσχετιστεί με αυξημένο κίνδυνο ΣΚΠ<sup>143</sup>. 
            Σε μια μελέτη 22.312 ανθρώπων ηλικίας 40 -47, ο κίνδυνος για την ανάπτυξη ΣΚΠ ήταν σχεδόν διπλάσιος σε άτομα που καπνίζουν ή κάπνιζαν στο παρελθόν, σε σχέση με τους μη-καπνιστές. Όταν οι άνδρες και οι γυναίκες αξιολογήθηκαν ξεχωριστά, ο κίνδυνος για την ανάπτυξη ΣΚΠ ήταν σχεδόν τρεις φορές μεγαλύτερος για τους άνδρες και μιάμιση φορά μεγαλύτερος για τις γυναίκες που κάπνιζαν σε σχέση με τους μη καπνιστές. Μια πρόσφατη μετα-ανάλυση κατέληξε στο συμπέρασμα ότι το κάπνισμα είναι ένας σημαντικός παράγοντας κινδύνου για την μετέπειτα ανάπτυξη της ΣΚΠ<sup>144</sup>. 
            Το κάπνισμα έχει βρεθεί ότι αυξάνει τον κίνδυνο της σκλήρυνσης κατά πλάκας με ένα τρόπο δόσης-απόκρισης και επηρεάζει τον κίνδυνο ΣΚΟ ανεξάρτητα από την ηλικία κατά την έκθεση<sup>145</sup>. 
            Περαιτέρω μελέτες δείχνουν ότι το κάπνισμα μπορεί να είναι ένας παράγοντας κινδύνου για την μετατροπή μιας υποτροπιάζουσας-διαλείπουσας κλινικής πορείας σε δευτερογενώς προϊούσα πορεία<sup>146-148</sup>.
        </p>

        <p>
            Επιπλέον, τα παιδιά που εκτίθενται στο κάπνισμα των γονέων στο σπίτι έχουν βρεθεί να έχουν υψηλότερο κίνδυνο εμφάνισης ΣΚΠ στην παιδική ηλικία<sup>149</sup>. 
            Περαιτέρω μελέτες απαιτούνται για να διερευνηθούν οι επιπτώσεις του καπνίσματος στη ΣΚΠ. Επιπλέον, η αντίστροφη αιτιότητα θα πρέπει να εξεταστεί, καθώς η εμφάνιση της ΣΚΠ ή των συμπτωμάτων της μπορεί να επηρεάσουν τις συνήθειες καπνίσματος<sup>150</sup>.
        </p>

        <a id="4" name="4"></a>
        <h3>9.2.4 Βιταμίνη D</h3>
        <p>
            Η βιταμίνη D έχει διάφορους σημαντικούς ρόλους στο σώμα, όπως η ρύθμιση των ανοσολογικών αποκρίσεων. Ο πιθανός ρόλος της στην ΣΚΠ παραμένει το επίκεντρο πολλών συζητήσεων και έρευνας. Υπάρχουν κάποια στοιχεία που συνδέουν τον κίνδυνο ανάπτυξης της νόσου και της πορείας της, με το επίπεδο της 25-υδροξυβιταμίνης D που είναι η βιολογικά ανενεργή μορφή αποθήκευσης της βιταμίνης D. Η αυξημένη έκθεση στον ήλιο κατά την παιδική ηλικία έχει αποδειχθεί ότι μειώνει τον  κίνδυνο ΣΚΠ <sup>151</sup>. 
            Αρκετές επιδημιολογικές μελέτες έχουν προσφέρει επίσης μια άμεση συσχέτιση μεταξύ της πρόσληψης βιταμίνης D και των επιπέδων ορού βιταμίνης D τόσο με τον κίνδυνο για την ανάπτυξη νέων ασθενειών όσο και την πορεία της ήδη υπάρχουσας ΣΚΠ<sup>152,153</sup>.
        </p>
        
        <p>
            Τα συμπληρώματα βιταμίνης D σε υγιή άτομα αναδύονται ως μια προσέγγιση για την πρόληψη της ΣΚΠ. Ωστόσο, τα αποδεικτικά στοιχεία που υποστηρίζουν μια θεραπευτική επίδραση της βιταμίνης D στην τροποποίηση της πορείας της ΣΚΠ είναι λιγότερο συναρπαστικά<sup>154</sup>. 
            Οι μελέτες βρίσκονται σε εξέλιξη, είτε σε στάδιο σχεδιασμού, για να εξετάσουν τη συχνότητα της ανεπάρκειας βιταμίνης D σε άτομα με ΣΚΠ, για να εδραιωθεί η ασφάλεια υψηλών δόσεων (έως και 40.000 IU / ημέρα) βιταμίνης D στην ΣΚΠ, και να αξιολογήσουν τις επιπτώσεις των συμπληρωμάτων στο ανοσοποιητικό σύστημα και στο σκελετό. Τα αποτελέσματα από μια πρόσφατη 5-ετή προοπτική μελέτη έδειξαν ότι τα άτομα με χαμηλά επίπεδα βιταμίνης D και πρώτα σημάδια της ΣΚΠ είχαν ταχύτερη επιδείνωση από ό, τι τα άτομα με υψηλότερα επίπεδα βιταμίνης D.<sup>155</sup> 
            Ασθενείς με ΣΚΠ με υψηλά επίπεδα βιταμίνης D στο αίμα είχαν 57% χαμηλότερο ποσοστό νέων εγκεφαλικών βλαβών, 57% χαμηλότερο ποσοστό υποτροπής, και 25% χαμηλότερη ετήσια αύξηση του όγκου της βλάβης σε σύγκριση με εκείνους με τα χαμηλότερα επίπεδα βιταμίνης D. Ωστόσο , δεν είναι σαφές αν η ίδια η ανεπάρκεια βιταμίνης D προκαλεί μία πιο επιθετική πορεία της νόσου ή εάν τα χαμηλά επίπεδα της βιταμίνης D είναι απλά ένας βιοδείκτης και όχι η αιτία.
        </p>
        <div class="youtube">
            <a href="http://www.youtube.com/user/NationalMSSociety#p/u/28/V7Tu9GFyF0c" target="_blank"
                class="youtubeicon">click here</a>
            <p>
                Ζήστε πλήρως, Ζήστε καλά - Τρώτε καλά, τρώτε εύκολα
            </p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/S5X4SApH1lU" frameborder="0" allowfullscreen></iframe>
        </div>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="9" SubSection="2" ControlNumber="1">
        <LearningPointText>
            Πώς προσπαθείτε να βοηθήσετε τους ασθενείς σας να διατηρήσουν έναν υγιή τρόπο ζωής?  
        </LearningPointText>
        </uc1:reflectiveLearning>


    </div>
</asp:Content>

