<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section93.aspx.cs" Inherits="secure_modules_module5_section93" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Διαχείριση του Τρόπου Ζωής \ Οικονομικά/ Επαγγελματικά Θέματα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>9.3 Οικονομικά/ Επαγγελματικά Θέματα </h2>
        <p>
            Ο οικονομικός σχεδιασμός είναι σημαντικός σε οποιοδήποτε στάδιο της ζωής και υπό οποιεσδήποτε συνθήκες. Ωστόσο, με μια χρόνια ασθένεια γίνεται ύψιστη προτεραιότητα, όταν η βέλτιστη ποιότητα της ζωής πρέπει να είναι ο στόχος<sup>156</sup>. 
            Η ΣΚΠ χτυπά συχνά εργαζόμενους ανθρώπους, στο ζενίθ της σταδιοδρομίας τους. Ως εκ τούτου, τα άτομα με ΣΚΠ μπορεί να καταστραφούν από την προοπτική και την ενδεχόμενη πραγματικότητα της ανεργίας, με επακόλουθη απώλεια εισοδήματος. Οι φροντιστές της οικογένειας ή οι φίλοι μπορούν επίσης να αντιμετωπίσουν τη μείωση της απασχόλησης λόγω της ανάγκης για αυξημένη φροντίδα. Τόσο στους ασθενείς όσο και στους φροντιστές, η παραγωγικότητα χάνεται λόγω απουσιών ή ημερών αναρρωτικής άδειας<sup>157</sup>.

        </p>


        <div class="keypoint">
           Η ΣΚΠ χτυπά συχνά εργαζόμενους ανθρώπους, στο ζενίθ της σταδιοδρομίας τους. Ως εκ τούτου, τα άτομα με ΣΚΠ μπορεί να καταστραφούν από την προοπτική και την ενδεχόμενη πραγματικότητα της ανεργίας, με επακόλουθη απώλεια εισοδήματος.
        </div>

        <p>
            Οι άνθρωποι με ΣΚΠ μπορεί να αντιμετωπίζουν ένα περιορισμένο φάσμα ευκαιριών απασχόλησης, δυσκολιά στη μεταφορά και αρχιτεκτονικά εμπόδια στη μετακίνηση, οικονομικά αντικίνητρα, και περιορισμένες υπηρεσίες επαγγελματικής αποκατάστασης. Οι αντιλήψεις του εργοδότη και η αυτο-αξιολόγηση της ικανότητας εργασίας επηρεάζουν τις επαγγελματικές αποφάσεις των ατόμων με ΣΚΠ, συχνά αρνητικά, λόγω της ανεπαρκούς ή λανθασμένης πληροφόρησης. 
        </p>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/17_M5_Teacher_Photo.jpg" alt=" A photo of a teacher writing on the chalkboard in the classroom" 
                    title=" Η φωτογραφία ενός καθηγητή  που είναι στην τάξη και γράφει στον πίνακα." />
            </div>
        </div>

        <p>
           <a href="#" class="deepdive" rel="deepdivepopup1">Η απώλεια της εργασίας </a>
            φέρνει επιζήμιες συνέπειες για τους ασθενείς και τις οικογένειες τους σε σχέση με τη βραχυπρόθεσμη και μακροπρόθεσμη οικονομική, ψυχοκοινωνική και ιατροφαρμακευτική περίθαλψη<sup>158</sup>. 
            Από αυτούς που διαγνώστηκαν με ΣΚΠ για λιγότερο από 5 χρόνια, το 67% άλλαξε  εργασία και το 45% μετακινήθηκε σε διαφορετικό τομέα<sup>159</sup>. 
            Καθώς αυξάνεται η αναπηρία, η εύρεση μιας νέας θέσης εργασίας γίνεται όλο και πιο δύσκολη. Περίπου το 21% των ατόμων με ΣΚΠ για λιγότερο από 5 χρόνια είναι άνεργοι, έναντι του 92% των ατόμων με ΣΚΠ για τουλάχιστον 30 χρόνια<sup>159,160</sup>.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            Το Ίδρυμα εργασίας του Ηνωμένου Βασιλείου δημοσίευσε πρόσφατα μια έκθεση η οποία εξετάζει την απασχόληση των ατόμων με ΣΚΠ<sup>161</sup>:
            <ul>
                <li><span>Κατά μέσο όρο, το 37% των ατόμων με ήπια ΣΚΠ απασχολούνται, όμως, πολλοί πρέπει να αλλάξουν ή να σταματήσουν τη δουλειά τους λόγω διακυμάνσεων στη λειτουργική ικανότητα</span></li>
                <li><span>Πάνω από το 75% των ατόμων με ΣΚΠ αναφέρουν  ότι η κατάσταση έχει επηρεάσει την απασχόληση και σταδιοδρομίας τους</span></li>
                <li><span>Έως και 80% των ατόμων με ΣΚΠ σταμάτησαν να εργάζονται  εντός 15 ετών από την έναρξη της κατάστασης</span></li>
                <li><span>Την ίδια στιγμή το 30% των ατόμων με σημαντικό βαθμό αναπηρίας παραμένουν στην αγορά εργασίας</span></li>
                <li><span>Μέχρι 44% των ατόμων με ΣΚΠ συνταξιοδοτούνται πρόωρα λόγω της κατάστασής τους - σε σύγκριση με τον ευρωπαϊκό μέσο όρο του 35%</span></li>
                <li><span>Τα άτομα με σκλήρυνση κατά πλάκας χάνουν κατά μέσο όρο 18 έτη εργασίας, υποθέτοντας μια ηλικία συνταξιοδότησης στα 60 έτη.</span></li>
            </ul>
        </div>

        <p>
            Οι ασθενείς είναι λιγότερο πιθανό να εργαστούν όταν παρουσιάζουν παγκόσμιους δείκτες σοβαρότητας της νόσου, όπως  οι βαθμολογίες αναπηρίας<sup>162</sup>. 
            Επιπλέον, η ανεργία έχει συσχετιστεί με μειωμένη βάδιση και κινητικότητα σε σχέση με τις αλλαγές στην κατάσταση εργασίας<sup>163,164</sup>, 
            μεγαλύτερη διάρκεια ασθένειας, και μια προοδευτική πορεία της ασθένειας. Ειδικά συμπτώματα όπως κόπωση, το επίπεδο γνωστικής δυσλειτουργίας, και χαμηλότερες επιδόσεις στις νευροψυχολογικές δοκιμασίες έχουν επίσης συσχετιστεί με τα προβλήματα της απασχόλησης στην ΣΚΠ. Μια πρόσφατη μελέτη διαπίστωσε ότι η ικανότητα εργασίας και HRQoL μεταξύ των ατόμων που έχουν διαγνωστεί με ΣΚΠ επηρεάζεται ιδιαίτερα από την κούραση, αλλά και από την ευαισθησία στη θερμότητα, τις γνωστικές δυσκολίες και τη συναισθηματική δυσφορία. Σημαντικοί προγνωστικοί παράγοντες εκτός από την κούραση ήταν η σωματική αναπηρία (EDSS), η ηλικία, το φύλο και το επίπεδο εκπαίδευσης. Η παραμονή στο χώρο εργασίας προσφέρει επίσης μια καλύτερη HRQoL.<sup>165</sup>
        </p>

        <p>
            Είναι σημαντικό να προσπαθήσουμε να ελαχιστοποιηθούν οι επιπτώσεις της διάγνωσης ΣΚΠ στην εργασία / απασχόληση, αν είναι δυνατόν. Η απασχόληση έχει πολλά οφέλη για την υγεία και, μεταξύ άλλων, επιτρέπει σε ένα άτομο να διατηρήσει την αυτοεκτίμηση, τις κοινωνικές επαφές, την οικονομική ανεξαρτησία και το κύρος του στην κοινωνία<sup>1</sup>.
        </p>

        <p>
           Οι παράγοντες που συμβάλλουν στην ικανότητα ενός ατόμου να παραμείνει στην εργασία του φαίνονται στο σχήμα 10.
        </p>
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/24_m5_f10-el.jpg" alt="Figure 10 – This figure displays results from a study conducted by the MSIF highlighting the top 5 
                    factors that enable employment for people with MS. These include stable MS, seated work and flexible working hours" class="zoomable" />
                <table>
                    <tr align="left">
                        <td class="tblcaption">
                            Εικόνα 10 - Αυτή η εικόνα εμφανίζει τα αποτελέσματα μιας μελέτης που διεξήχθη από το MSIF και ανάδειχνει τους  top 5 παράγοντες που επιτρέπουν την απασχόληση για τα άτομα με σκλήρυνση κατά πλάκας. Αυτά περιλαμβάνουν σταθερή κατάσταση της ΣΚΠ, καθιστική δουλειά και ευέλικτο ωράριο εργασίας
                             <br /> <br />
                        </td>
                    </tr>
                </table>
			</div>
		</div>

        <p>
           Στο χώρο εργασίας, εύλογες προσαρμογές μπορεί να αποτρέψουν ένα άτομο από μια πρόωρη απόφαση να αφήσει τη δουλειά του, σε μια δύσκολη στιγμή. Ευέλικτο ωράριο εργασίας, προγραμματισμένα διαλείμματα για ξεκούραση, βελτίωση της ευαισθητοποίησης των συναδέλφων για τη ΣΚΠ και αυξημένη στήριξη από τους εργοδότες και τους συναδέλφους μπορεί να βοηθήσουν τα άτομα με ΣΚΠ για να παραμείνουν στην εργασία.
        </p>

        <p>
           Ο Νοσηλευτής θα πρέπει συνήθως να ρωτήσει ένα άτομο με ΣΚΠ αν έχει προβλήματα με τις κινητικές του δεξιότητες, την κόπωση ή τη γνωστική λειτουργία που μπορεί να επηρεάσουν την ικανότητά του να εργαστεί. Όπου είναι δυνατόν, οι δυσχέρειες αυτές πρέπει να αξιολογούνται από ειδική υπηρεσία επαγγελματικής αποκατάστασης που θα είναι σε θέση να συμβουλεύσει το άτομο σχετικά με τις στρατηγικές, τον εξοπλισμό, τις προσαρμογές και τις υπηρεσίες που είναι διαθέσιμες για να βοηθήσουν σε αυτές τις δυσκολίες. Ο εργοδότης μπορεί επίσης να επωφεληθεί από αυτές τις πληροφορίες ή συμβουλές, με την άδεια του ατόμου με ΣΚΠ. Σε ορισμένες περιπτώσεις όπου ένα άτομο δεν μπορεί να μείνει ή να βρει εναλλακτική απασχόληση, μπορεί να βρεθεί εθελοντική εργασία ως αξιόλογη εναλλακτική λύση και η παροχή πληροφοριών σχετικά με τα εν λόγω δικαιώματα μπορεί να είναι χρήσιμη<sup>1</sup>.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς ενεργείτε  για τον εντοπισμό των παραγόντων που μπορεί να επηρεάζουν την ικανότητα κάποιου να εργαστει;  Τι πρέπει να παρακολουθήσετε; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Οι στατιστικές δείχνουν ότι πολλοί ασθενείς με ΣΚΠ έχουν συνταξιοδοτηθεί πρόωρα από την εργασία, με δύο από τους σημαντικότερους παράγοντες που συμβάλλουν να είναι η κόπωση και τα γνωστικά προβλήματα. Εάν εντοπιστεί πρόβλημα, είναι σημαντικό το άτομο με ΣΚΠ να συνεργαστεί με τον εργοδότη του για να προσπαθήσουν να βρουν μια λύση για να μπορέσει το άτομο να παραμείνει στην εργασία. Μερικές από αυτές τις λύσεις θα μπορούσαν να περιλαμβάνουν τη μείωση του ωραρίου εργασίας με ευέλικτο ωράριο,  ο κλιματισμός θα βοηθήσει στη διατήρηση της δροσιάς, η δυνατότητα στο άτομο να εργάζεται καθιστό σε κατάλληλη καρέκλα για να αποφεύγεται η κόπωση,  τροποποίηση των καθηκόντων.
            </p>
            <p>
                Είναι πολύ σημαντικό να διασφαλιστεί το ότι ο εργοδότης είναι ενημερωμένος για την κατάσταση και ο Νοσηλευτής μπορεί συχνά να βοηθήσει σε αυτή τη διαδικασία, παρέχοντας στον εργοδότη τις απαραίτητες πληροφορίες και τα υλικά. Είναι σημαντικό αυτό να γίνεται με τη συναίνεση του ασθενούς - μερικές φορές οι ασθενείς ΣΚΠ 61 κρύβουν τη διάγνωσή τους για διαφορετικούς λόγους. Σύμφωνα με την εμπειρία μου, οι εργοδότες είναι συνήθως πολύ θετικοί, εφ 'όσον έχουν πληροφορηθεί. Τα είδη των πληροφοριών που ενδεχομένως χρειάζονται είναι βασικές πληροφορίες για τη ΣΚΠ, συμπεριλαμβανομένων των συμπτωμάτων, κάποια ιδέα για το πώς μπορεί να εξελιχθεί η ΣΚΠ, και σχετικά με τη θεραπεία (ιατρική και άλλη). Είναι σημαντικό να περιγραφεί η φύση της σκλήρυνσης κατά πλάκας και πώς η κατάσταση και τα συμπτώματα μπορεί να αλλάξει από μέρα σε μέρα, ακόμη και μέσα στην ίδια ημέρα (π.χ. κόπωση).
            </p>
        </div>

        <div class="keypoint">
            Ο Νοσηλευής ΣΚΠ θα πρέπει να ρωτήσει ένα άτομο με ΣΚΠ αν έχει  προβλήματα με τις κινητικές του δεξιότητες, την  κόπωση ή τη γνωστική λειτουργία, που μπορεί να επηρεάσουν την ικανότητά του να εργαστεί. Όπου είναι δυνατόν, αυτές οι δυσκολίες θα πρέπει να αξιολογούνται από τη διεπιστημονική ομάδα, και ιδιαίτερα τις υπηρεσίες OT. 
        </div>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="9" SubSection="3" ControlNumber="1">
        <LearningPointText>
           Περιγράψτε μερικά από τα οικονομικά και κοινωνικά ζητήματα που ένα άτομο με ΣΚΠ μπορεί να αντιμετωπίσει. Πώς μπορείτε εσείς, ως Νοσηλευτής ΣΚΠ, να βοηθήσετε σε αυτές τις περιπτώσεις;
        </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

