<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section46.aspx.cs" Inherits="secure_modules_module5_section46" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Στρες
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.6 Στρες </h2>

        <p>
          Πιστεύεται ευρέως από τους ανθρώπους με ΣΚΠ, συγγενείς και ορισμένους επαγγελματίες οτι το άγχος σχεδόν κάθε είδους μπορεί να επισπεύσει μια υποτροπή και να επιδεινώσει τα συμπτώματα της ΣΚΠ. Σε ορισμένους ασθενείς προτείνεται ακόμα και να αποφεύγουν κάποιους στρεσογόνους παράγοντες, π.χ.
            <a href="#" class="deepdive" rel="deepdivepopup1">συναισθηματικό στρες, τραύμα </a>
            και ορισμένες ιατρικές παρεμβάσεις. Τα αποδεικτικά στοιχεία για τη συσχέτιση είναι περιορισμένα ή / και αντικρουόμενα. Ωστόσο, μια πρόσφατη μελέτη στη Δανία παρείχε κάποια στοιχεία για μια αιτιολογική συσχέτιση μεταξύ των μεγάλων στρεσογόνων γεγονότων της ζωής (όπως το διαζύγιο ή την απώλεια ενός παιδιού ή ενός συζύγου) και των μετέπειτα κινδύνων για ΣΚΠ45, αλλά δεν υπάρχει βεβαιότητα σχετικά με τη σχέση μεταξύ της παθολογικής απόκρισης στο στρες, του ρόλου της στο πλαίσιο του ανοσιακού συστήματος και της μετέπειτα αυτοάνοσης νόσου. 
        </p>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/6_M5_EmotionalStress_Photo.jpg" alt="A photo of a young female resting her head against a wall and looking worried" 
                    title="Η φωτογραφία μιας νεαρής γυναίκας που ακουμπάει το κεφάλι της στον τοίχο και δείχνει ανησυχή" />
            </div>
        </div>
        <br />
        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Συναισθηματικό στρες – υπάρχουν αντικρουόμενες αποδείξεις αναφορικά με μια συσχέτιση μεταξύ άγχους και υποτροπών MS. Αρκετές μελέτες έχουν δείξει ότι δεν υπάρχει καμία σημαντική συσχέτιση ανάμεσα στα στρεσογόνα γεγονότα της ζωής ή το ψυχολογικό στρες, και τις υποτροπές ΣΚΠ. Ωστόσο, η αύξηση των συγκρούσεων και η αναστάτωση στη ρουτίνα έχουν αναφερθεί ότι αυξάνουν τα ποσοστά υποτροπής. Υπάρχει επίσης σημαντικά αυξημένος κίνδυνος εξέλιξης της ΣΚΠ, όταν το ποσοστό των αναφερθέντων στρεσογόνων γεγονότων είναι υψηλότερο <sup>45</sup>.
            </p>
            <p>
                Τραύμα – Τα στοιχεία που να υποστηρίζουν σχέση μεταξύ του τραύματος και της υποτροπής ΣΚΠ είναι σπάνια και καμία συσχέτιση δεν έχει βρεθεί μεταξύ του τραυματισμού στο κεφάλι ή της χειρουργικής επέμβασης του μεσοσπονδύλιου δίσκου και της έναρξη της ΣΚΠ<sup>1</sup>.
            </p>
        </div>
        <p>
            Παρ 'όλα αυτά, σε μία κριτική μετα-ανάλυση, η πλειοψηφία των μελετών βρέθηκαν να δείχνουν ότι το άγχος συσχετίζεται με αυξημένο κίνδυνο υποτροπής<sup>46</sup>. 
            Για παράδειγμα, μια 2-ετής προοπτική μελέτη στην RRMS διαπίστωσε ότι οι ασθενείς οι οποίοι ανέφεραν σημαντικά αρνητικά στρεσογόνα γεγονότα ζωής ήταν 3,7 φορές πιο πιθανό να έχουν υποτροπή, σε σχέση με εκείνους που δεν έχουν εκτεθεί σε στρες<sup>47</sup>.
        </p>
        <p>
            Υψηλότερα επίπεδα στρες φαίνεται επίσης να αυξάνουν τον κίνδυνο ανάπτυξης αλλοιώσεων μπλουτιζόμενων με γαδολίνιο. Μια πρόσφατη τυχαιοποιημένη μελέτη δείχνει ότι η μείωση του στρες μέσω της θεραπείας διαχείρισης άγχους (SMT), μια προσέγγιση γνωσιακής-συμπεριφορικής θεραπείας, οδηγεί σε στατιστικά σημαντική μείωση των νέων αλλοιώσεων σε απεικονίσεις μαγνητικού συντονισμού.<sup>48</sup>
        </p>

    </div>
</asp:Content>

