<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section510.aspx.cs" Inherits="secure_modules_module5_section510" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Πόνος/ αισθητικότητα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.10 Πόνος/ αισθητικότητα </h2>
    
        <p>
            Ο πόνος είναι ένα περίπλοκο, πολυδιάστατο φαινόμενο. Είναι μια δυσάρεστη εμπειρία, ιδίως όταν συνδυάζεται με τα άλλα συμπτώματα της σκλήρυνσης κατά πλάκας. Επηρεάζει πολλές πτυχές της ψυχοκοινωνικής και πνευματικής ευεξίας ενός ατόμου και μπορεί να είναι δύσκολο για το άτομο να τον αντιμετωπίσει.
        </p>

        <div class="keypoint">
            Ο πόνος είναι ένα περίπλοκο, πολυδιάστατο φαινόμενο. Είναι μια δυσάρεστη εμπειρία, ιδίως όταν συνδυάζεται με τα άλλα συμπτώματα της ΣΚΠ. Επηρεάζει πολλές πτυχές της ψυχοκοινωνικής και πνευματικής ευεξίας ενός ατόμου και μπορεί να είναι δύσκολο για το άτομο να τον αντιμετωπίσει
        </div>

        <p>
            Η μη διαγνωσμένη ή η ελλιπώς αντιμετωπιζόμενη κλινική κατάθλιψη, η απώλεια ύπνου, τα προβλήματα κινητικότητας, η οικονομική ανασφάλεια, το αίσθημα χαμηλής αυτοεκτίμησης, έχουν ως αποτέλεσμα οι άνθρωποι να μην μπορούν να διαχειριστούν τον πόνο τους. Αυτό πρέπει να λαμβάνεται υπόψη κατά την ανάπτυξη στρατηγικών διαχείρισης του πόνου για άτομα με ΣΚΠ. Η ένταση του πόνου έχει αποδειχθεί ότι σχετίζεται με τα επίπεδα της κόπωσης και της κατάθλιψης και επηρεάζει την ποιότητα ζωής των ασθενών, περιορίζοντας τόσο τις καθημερινές τους δραστηριότητες όσο και την εργασιακή ζωή τους<sup>89</sup>. 
            Η σημασία της ανάπτυξης στρατηγικών αντιμετώπισης είναι υψίστης σημασίας και αυτές μπορεί να περιλαμβάνουν τη χαλάρωση, την απόσπαση της προσοχής, άσκηση και τη χρήση των θεραπειών όπως TENS και μασάζ.
        </p>

        <p>
           Οι άνθρωποι με ΣΚΠ μπορούν να νιώθουν πόνο που οφείλεται σε προβλήματα άσχετα με την ΣΚΠ, επομένως και άλλοι παράγοντες, όπως η αρθρίτιδα, οι ρευματισμοί, τραυματισμοί του παρελθόντος και κάποια χειρουργική επέμβαση πρέπει επίσης να αξιολογηθούν. Η αναγνώριση ότι ο πόνος είναι πραγματικός είναι επικύρωση για μερικούς ανθρώπους με ΣΚΠ, ιδιαίτερα όταν πολλοί από αυτούς θα έχουν ακούσει, μερικές φορές από επαγγελματίες υγείας, ότι η ΣΚΠ δεν σχετίζεται με τον πόνο.
        </p>

        <p>
            Όταν ένα άτομο με ΣΚΠ παρουσιάσει πόνο, θα πρέπει να αξιολογηθεί για να προσδιοριστεί η αιτία. Αυτό, μαζί με τις επιπτώσεις στην ποιότητα ζωής και τη λειτουργικότητα, θα πρέπει να λαμβάνεται υπόψη κατά το σχεδιασμό ενός πλάνου θεραπείας (πίνακας 9 και 10). Εάν ο πόνος παραμένει άλυτος,  είναι σκόπιμο να τους παραπέμψετε σε μια ειδική διεπιστημονική ομάδα πόνου, αν είναι δυνατόν<sup>90</sup>.
        </p>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                      Αξιολόγηση Πόνου
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Αναγνωρίστε και επικυρώστε την εμπειρία πόνου του ατόμου</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Ενημερώστε το άτομο ότι υπάρχουν διάφορες στρατηγικές που χρησιμοποιούνται για την ανακούφιση του πόνου</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Προσδιορίστε τη φύση του πόνου και της έντασης της χρησιμοποιώντας τα ακόλουθα:</b>
                        <ul>
                            <li><span>Σύντομο ερωτηματολόγιο πόνου McGill</span></li>
                            <li><span>Αναλογικές οπτικές κλίμακες </span></li>
                            <li><span>Κλίμακα πόνου με πρόσωπα </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Βεβαιωθείτε ότι κάθε σημείο πόνου εξετάζεται χωριστά και προσπαθήστε να προσδιορίσετε την αιτία. </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Λάβετε ιστορικό πόνου, συζητήστε και να επανεξετάστε τις προηγούμενες παρεμβάσεις/ φαρμακευτική αγωγή, και τη συμμόρφωση του ασθενή. </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>6.</b>
                    </td>
                    <td>
                        <b>Εντοπίστε πιθανούς επιβαρυντικούς παράγοντες, όπως:</b>
                        <ul>
                            <li><span>Υποτροπή </span></li>
                            <li><span>Μειωμένη πρόσβαση σε ιατρική φροντίδα </span></li>
                            <li><span>Ακινησία </span></li>
                            <li><span>Ταυτόχρονες ασθένειες (οστεοπόρωση, ημικρανίες)</span></li>
                            <li><span>Στόχοι/ δραστηριότητα (κηπουρική, σπορ, φυσική άσκηση)</span></li>
                            <li><span>Ψυχο-κοινωνικά προβλήματα </span></li>
                            <li><span>Άλλα συμπτώματα της ΣΚΠ</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>7.</b>
                    </td>
                    <td>
                        <b>Ερευνήστε, αξιολογήστε και αναλύστε συναισθηματικούς και/ ή πνευματικούς παράγοντες που μπορεί να συνδέονται με τον πόνο. </b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>8.</b>
                    </td>
                    <td>
                        <b>Αξιολογήστε την επίδραση του πόνου στα εξής:</b>
                        <ul>
                            <li><span>Καθημερινές δραστηριότητες </span></li>
                            <li><span>Σεξουαλικότητα </span></li>
                            <li><span>Εργασία</span></li>
                            <li><span>Άλλα συμπτώματα της ΣΚΠ </span></li>
                            <li><span>Ψυχική κατάσταση (κατάθλιψη, άγχος, φόβος)</span></li>
                            <li><span>Ψυχο-κοινωνική ευεξία </span></li>
                        </ul>
                    </td>
                </tr>
            </tbody>
        </table>

<p class="figure">Πίνακας 9: Αξιολόγηση του Πόνου </p>

        <p>
           Απαιτείται  ενδελεχής κλινική και νευρολογική εξέταση ενώ συνιστάται και η χρήση ενός ημερολογίου πόνου για την καταγραφή των ερεθισμάτων, της έντασης, των ταυτόχρονων χαρακτηριστικών, της διάρκειας και των μεθόδων ανακούφισης από τον πόνο που χρησιμοποιούνται. Αρκετές μελέτες έχουν δείξει ότι οι οπτικές αναλογικές κλίμακες είναι η πιο κατάλληλη μέθοδος για την καταγραφή της σοβαρότητας του πόνου (σχήμα 5)<sup>91-93</sup>.
        </p>

		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/14_m5_f5-el.jpg" alt="Figure 5 – This figure shows an example of a visual analogue scale to measure pain, where 0 is no pain 
                    and 10 is agonising pain" class="zoomable" />
				<p class="figure">
					Εικόνα 5 - Αυτή η εικόνα δείχνει ένα παράδειγμα μίας οπτικής αναλογικής κλίμακας για τη μέτρηση του πόνου, όπου το 0 είναι καθόλου πόνος και 10 είναι αγωνιώδης πόνος</p>
			</div>
		</div>

        <p>
           Για την αποτελεσματική διαχείριση του πόνου της ΣΚΠ, είναι απαραίτητη μια λεπτομερής αξιολόγηση (πίνακας 9 και 10). Οι πληροφορίες που απαιτούνται περιλαμβάνουν την εξερεύνηση των προηγούμενων εμπειριών πόνου, τα συμπτώματα πόνου, την έναρξή τους, τη διάρκεια, τη συχνότητα, τη θέση, τη σοβαρότητα, τα χαρακτηριστικά του, τις στρατηγικές ανακούφισης και τις επιπτώσεις στις καθημερινές δραστηριότητες. Το άγχος, ο φόβος και η κατάθλιψη δεν αυξάνουν κατ 'ανάγκη την εμπειρία του πόνου, ωστόσο επηρεάζουν την αντίδραση ενός ατόμου σε αυτόν. 
        </p>

        <table>
            <thead>
                <tr align="center">
                    <td colspan="2">
                       Διαχείριση του πόνου 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>1.</b>
                    </td>
                    <td>
                        <b>Εξηγήστε και να εκπαιδεύστε το άτομο σχετικά με τη δυνατότητα άλλων συνθηκών που συμβάλλουν στην ανάπτυξη χρόνιου μυοσκελετικού πόνου:</b>
                        <ul>
                            <li><span>Οστεπόρωση </span></li>
                            <li><span>Εκφυλιστική δισκοπάθεια</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>2.</b>
                    </td>
                    <td>
                        <b>Παραπέμψτε τον ασθενή σε έναν φυσιοθεραπευτή και εργοθεραπευτή για την αξιολόγηση και παρεμβάσεις αποκατάστασης, όπως:</b>
                        <ul>
                            <li><span>Βοηθητικός εξοπλισμός </span></li>
                            <li><span>Εκπαίδευση για τη θέση καθίσματος, στάση σώματος και βάδισης </span></li>
                            <li><span>Ασκήσεις </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>3.</b>
                    </td>
                    <td>
                        <b>Ενθαρρύνετε το άτομο να τηρεί  ημερολόγιο πόνου για να βοηθήσει στον εντοπισμό των περιόδων παραλλαγής του πόνου στη διάρκεια της ημέρας και της νύχτας</b>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>4.</b>
                    </td>
                    <td>
                        <b>Διερευνήστε στρατηγικές διαχείρισης του πόνου </b>
                        <ul>
                            <li><span>Διαστήματα ξεκούρασης κατά τη διάρκεια της ημέρας </span></li>
                            <li><span>Περιορισμός της κινητικότητας </span></li>
                            <li><span>Τακτική λήψη φαρμάκων </span></li>
                            <li><span>Υποστηρικτικά βοηθήματα </span></li>
                            <li><span>Τεχνικές χαλάρωσης </span></li>
                            <li><span>Ζεστές/ κρύες κομπρέσες </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>5.</b>
                    </td>
                    <td>
                        <b>Αναγνωρίστε και συζητήστε συμπληρωματικές θεραπείες </b>
                        <ul>
                            <li><span>Βελονισμός</span></li>
                            <li><span>Ρεφλεξολογία</span></li>
                            <li><span>Γιόγκα </span></li>
                            <li><span>Tai-chi</span></li>
                            <li><span>Μασάζ</span></li>
                            <li><span>Χαλάρωση </span></li>
                            <li><span>Οραματισμός</span></li>
                            <li><span>Αρωματοθεραπεία</span></li>
                            <li><span>Ρέικι </span></li>
                            <li><span>Διαλογισμός </span></li>
                        </ul>                    
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 10: Διαχείριση του πόνου </p>
    </div>
</asp:Content>

