<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section103.aspx.cs" Inherits="secure_modules_module5_section103" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Ο ρόλος του Νοσηλευτή ΣΚΠ \ Ο ρόλος του Νοσηλευτή ΣΚΠ στη Διεπιστημονική Ομάδα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>10.3 Ο ρόλος του Νοσηλευτή ΣΚΠ στη Διεπιστημονική Ομάδα </h2>

        <p>
            Ο Νοσηλευτής ΣΚΠ έχει αναδειχθεί ως κομβικό μέλος της διεπιστημονικής ομάδας που παρέχει εκπαίδευση, ανάπτυξη δεξιοτήτων, και παροχή υγειονομικής περίθαλψης για τους ασθενείς με ΣΚΠ και τις οικογένειές τους. Οι  Νοσηλευτές ΣΚΠ αντιμετωπίζουν πλέον ασθενείς σε πρωτοβάθμια και σε εξειδικευμένα κέντρα, στα επέιγοντα και στα κέντρα αποκατάστασης. Οι  Νοσηλευτές ΣΚΠ είναι και εκπαιδευτικοί και υποστηρικτές. Μερικοί έχουν προνόμια συνταγογράφησης, και πιο στενή συνεργασία με τον ασθενή στην παρακολούθηση και την αξιολόγηση των αποτελεσμάτων της θεραπείας. Οι  Νοσηλευτές ΣΚΠ συχνά αρχίζουν, συντονίζουν ή να συμβάλλουν στην κλινική έρευνα. 
        </p>

        <p>
            Από πολλές απόψεις, ο Νοσηλευτής λειτουργεί ως τα μάτια και τα αυτιά της ομάδας, παρέχοντας πληροφορίες και σχόλια στα μέλη της ομάδας για την σωματική, συναισθηματική και γνωστική κατάσταση του ατόμου και την ικανότητα του να συμμετέχει ενεργά στην ατομική του φροντίδα. Έχοντας διαπιστώσει τις ανάγκες του ατόμου, ο Νοσηλευτής δρα για να συντονίσει τις απαραίτητες παρεμβάσεις, βοηθώντας έτσι στη διασφάλιση ότι οι διαπιστωθείσες ανάγκες αντιμετωπίζονται επαρκώς<sup>27</sup>. 
            Συχνά πρέπει να ενεργεί ως σύνδεσμος μεταξύ των ασθενών και των άλλων μελών της διεπιστημονικής ομάδας που συμμετέχουν στη φροντίδα των ασθενών με ΣΚΠ (νευρολόγος, οικογενειακός γιατρός, φαρμακοποιός, φυσιοθεραπευτής, κλπ). Ως εκ τούτου, προκειμένου να διατηρηθεί η εμπιστοσύνη των ασθενών στην αρμοδιότητα της ομάδας υγειονομικής περίθαλψης, αλλά και η δέσμευση στην πορεία της θεραπείας, οι Νοσηλευτές θα πρέπει να εξασφαλίζουν ότι όλα τα μέλη της ομάδας παρέχουν στους ασθενείς αξιόπιστες πληροφορίες.
        </p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="10" SubSection="3" ControlNumber="1">
        <LearningPointText>
           Πως πιστεύετε ότι μπορεί να εξελιχθεί ο ρόλος σας στο μέλλον; 
        </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

