<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
    CodeFile="section63.aspx.cs" Inherits="secure_modules_module5_section63" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Έλεγχος υγείας για άτομα με ΣΚΠ \ Οστεοπόρωση
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    
    <div class="module5page">
    
        <h2>6.3 Οστεοπόρωση </h2>

        <p>
           Η οστεοπόρωση είναι μια πάθηση της αντοχής των οστών που οδηγεί σε αυξημένο κίνδυνο κατάγματος. Οι άνθρωποι με ΣΚΠ βρίσκονται σε μεγαλύτερο κίνδυνο για οστεοπόρωση σε σχέση με το γενικό πληθυσμό<sup>104</sup>. 
            Οι λόγοι για αυτό τον αυξημένο κίνδυνο περιλαμβάνουν διαταραχές της κινητικότητας, μειωμένα επίπεδα δραστηριότητας με βάρη, χαμηλά επίπεδα βιταμίνης D, καθώς και τη χρήση κορτικοστεροειδών για τη θεραπεία ΣΚΠ<sup>105</sup>. 
            Παρά το γεγονός ότι ο κίνδυνος οστεοπόρωσης είναι σημαντικά υψηλότερος στις γυναίκες ανεξάρτητα από συνυπάρχουσες ασθένειες, η παρουσία της σκλήρυνσης κατά πλάκας αυξάνει τον κίνδυνο οστεοπόρωσης και  στους άνδρες<sup>106</sup>.
        </p>

        <div class="keypoint">
           Η οστεοπόρωση είναι μια πάθηση της αντοχής των οστών που οδηγεί σε αυξημένο κίνδυνο κατάγματος. Οι άνθρωποι με ΣΚΠ βρίσκονται σε μεγαλύτερο κίνδυνο για οστεοπόρωση σε σχέση με το γενικό πληθυσμό.
        </div>

        <p>
            Επειδή τα ποσοστά οστεοπόρωσης στην ΣΚΠ δεν είναι ανάλογα με την ηλικία και το επίπεδο βάδισης του ατόμου, μπορεί να υπάρξει μια παθολογική σχέση μεταξύ της ΣΚΠ και της πρόωρης απώλειας οστικής πυκνότητας<sup>106</sup>. 
           Άτομα με ΣΚΠ έχουν υψηλό κίνδυνο για <a href="#" rel="deepdivepopup1" class="deepdive">κατάγματα</a>
            από πτώσεις, και η οστεοπόρωση αυξάνει σημαντικά τον κίνδυνο αυτό.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
           Οι Marrie et al. χρησιμοποίησαν τη βάση δεδομένων NARCOMS για να εξετάσουν τα ποσοστά των οστεοπορωτικών καταγμάτων σε άτομα με ΣΚΠ<sup>104</sup>. 
            Σε δείγμα 9.346 ατόμων με ΣΚΠ, το 25% δήλωσαν ότι έχουν οστεοπενία ή οστεοπόρωση, και περίπου το 16% ανέφεραν ιστορικό κατάγματος. Από αυτά, το 35% ήταν τα κατάγματα του καρπού, το 11% ήταν σπονδυλικά κατάγματα, 7% ήταν κατάγματα ισχίου, και πάνω από το 42% ανέφεραν πολλαπλά κατάγματα<sup>105</sup>. 
            Σε ένα πανεθνικό δείγμα εισαγωγών 20ετίας στα νοσοκομεία στις ΗΠΑ, ο επιπολασμός της σκλήρυνσης κατά πλάκας στον πληθυσμό με κάταγμα ισχίου ήταν δύο φορές μεγαλύτερος από όσο είχε προβλεφθεί, και οι ασθενείς με ΣΚΠ  υπέστησαν οξέα κατάγματα σε νεαρότερη ηλικία.<sup>107</sup>
        </div>

        <p>
            Ο έλεγχος της οστικής πυκνότητας και η συμπλήρωση με ασβέστιο και βιταμίνη D έχει αποδειχθεί ότι δεν είναι δημοφιλείς στα άτομα με ΣΚΠ και επομένως είναι παρεμβάσεις που θα πρέπει να αυξηθούν στα άτομα με ΣΚΠ<sup>104</sup>.
        </p>

        <p>
            Η πρόληψη είναι πιο αποτελεσματική από την θεραπεία της οστεοπόρωσης. Για όλους τους ασθενείς, θα πρέπει να εξετάζονται μη φαρμακολογικές θεραπείες για την πρόληψη της ευθραυστότητας του σκελετού, όπως ασκήσεις με βάρη, διατροφή (πρωτεΐνες, ασβέστιο, βιταμίνη D), καθώς και αλλαγές στον τρόπο ζωής. Η αναπηρία είναι η πιο συχνή αιτία απώλειας οστικής μάζας σε ασθενείς με ΣΚΠ, και παρεμβάσεις φόρτωσης και η άσκηση μπορεί να αποτρέψουν την απόπτωση του οστεοκυττάρου και την απώλεια οστικής μάζας<sup>108,109</sup>.
        </p>

        <div class="keypoint">
            Η πρόληψη είναι πιο αποτελεσματική από την θεραπεία της οστεοπόρωσης.
        </div>

        <p>
            Δεν υπάρχουν συγκεκριμένες συστάσεις για άτομα με ΣΚΠ σχετικά με τη διάγνωση της οστεοπόρωσης ή τις θεραπευτικές παρεμβάσεις. Ωστόσο, η ταυτοποίηση και η θεραπεία οποιασδήποτε υποκείμενης αιτίας θα πρέπει να είναι ο στόχος της θεραπευτικής διαχείρισης. Ιδανικά, τα άτομα με μεγαλύτερο κίνδυνο οστεοπόρωσης πρέπει να εντοπίζονται έγκαιρα και να ξεκινήσουν προληπτική θεραπεία  για να αποφευχθεί η απώλεια οστικής μάζας και τα κατάγματα <sup>110</sup>.
        </p>

        <div class="keypoint">
           Δεν υπάρχουν συγκεκριμένες συστάσεις για άτομα με ΣΚΠ σχετικά με τη διάγνωση της οστεοπόρωσης ή τις θεραπευτικές  παρεμβάσεις. Ωστόσο, η ταυτοποίηση καιη  θεραπεία οποιασδήποτε υποκείμενης αιτίας θα πρέπει να είναι ο στόχος της θεραπευτικής αντιμετώπισης.
        </div>
    </div>
</asp:Content>

