<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section58.aspx.cs" Inherits="secure_modules_module5_section58" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Μη- φαρμακολογική διαχείριση των συμπτωμάτων \ Σπαστικότητα / Κινητικότητα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>5.8 Σπαστικότητα / Κινητικότητα </h2>
         <p>
           Η εκτίμηση και η διαχείριση της σπαστικότητας απαιτεί τεχνογνωσία, και τη συμμετοχή της διεπιστημονικής ομάδας. Η θεραπεία είναι κατά κύριο λόγο φυσική, και συμπληρώνεται από φαρμακολογικές θεραπείες, οι οποίες μπορεί να είναι συστημικές ή εστιακές. Οι στρατηγικές διαχείρισης πρέπει να κατευθύνονται προς το στόχο και στις ανάγκες του ασθενή.
        </p>   
       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/10_M5_NurseLadyStairs_Photo.jpg" alt="A photo of a nurse helping a woman on the stairs" 
                    title="Μια φωτογραφία με μια νοσηλεύτρια που βοηθάει μια γυναίκα στις σκάλες" />
            </div>
        </div>
    


        <div class="keypoint">
           Η εκτίμηση και η διαχείριση της σπαστικότητας απαιτεί τεχνογνωσία, και τη συμμετοχή της διεπιστημονικής ομάδας. Η θεραπεία είναι κατά κύριο λόγο φυσική, και συμπληρώνεται από φαρμακολογικές θεραπείες.
        </div>

        <p>
           Δυο βασικές αρχές διαχείρισης της σπαστικότητας είναι:
        </p>

        <ol>
            <li><span>Βελτιστοποίηση της στάσης και της κίνησης ενός ατόμου μέσω της χρήσης των κατάλληλων θέσεων, του τεντώματος και των προγραμμάτων άσκησης<sup>83</sup>.</span></li>
            <li><span>	Αποφυγή ή διαχείριση παραγόντων που μπορεί να αυξήσουν τη σπαστικότητα και τους σπασμούς (βλέπε παρακάτω). Οι διαδικασίες αυτές είναι υψίστης σημασίας για τη διαχείριση της σπαστικότητας, ανεξάρτητα από άλλες επιλογές θεραπείας που χρησιμοποιούνται<sup>83</sup>.      </span>
            </li>
        </ol>
                        
                <ul>
                    <li><span><b><i>	Βελτιστοποίηση της διαχείρισης της ουροδόχου κύστης και του εντέρου:</i></b> Κάθε αλλαγή, όπως η κατακράτηση ούρων ή μια λοίμωξη, η δυσκοιλιότητα ή διάρροια, μπορεί να προκαλέσει αύξηση των σπασμών. Η επίλυση αυτών των ζητημάτων είναι σημαντική πριν από την εξέταση καθώς μπορεί να αλλάξουν άλλες πτυχές της διαχείρισης της σπαστικότητας, όπως τα φαρμακευτικά σχήματα. </span></li>
                    <li><span><b><i>	Η διατήρηση της ακεραιότητας του δέρματος: </i></b> Η πρόληψη του ερεθισμού του δέρματος, των τραυματισμών, των μολύνσεων και των ελκών από πίεση ελαχιστοποιεί τον κίνδυνο ενεργοποίησης της σπαστικότητας. </span></li>
                    <li><span><b><i>	Μεγιστοποίηση της υγιεινής: </i></b> Η καλή υγιεινή δεν προωθεί μόνο το υγιές δέρμα, αλλά προλαμβάνει και άλλους παράγοντες σπαστικότητας, όπως η ανώμαλη ανάπτυξη των νυχιών, η εν τω βάθει φλεβική θρόμβωση (DVT) ή σφιχτά ρούχα ή ορθώσεις <sup>84</sup>.<span></li>
                </ul>  

        <p>
            Οι επώδυνοι μυϊκοί σπασμοί μπορεί να αντιμετωπιστούν με stretching, διαδερμική ηλεκτρική νευρική διέγερση (TENS) και την εφαρμογή κρύων κομπρεσών<sup>85</sup>. Ωστόσο, τα στοιχεία που να υποστηρίζουν την εφαρμογή κρύου για τη θεραπεία της σπαστικότητας είναι ασαφή. 
            <a href="#" class="deepdive" rel="deepdivepopup1">Οι ειδικευμένες στρατηγικές αποκατάστασης συνιστώνται τόσο για την εστιακή όσο και για την γενικευμένη σπαστικότητα.</a>.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
               Η ακαμψία και το σφίξιμο των μυών μπορεί να αντιμετωπιστεί με παρατεταμένο stretching, άσκηση range-of-motion, καθώς και με αλλαγές στη στάση του σώματος και την τοποθέτηση. Η  άσκηση range-of-motion μπορεί επίσης να βελτιώσει την κινητικότητα των αρθρώσεων και μειώνει τον κίνδυνο των σύσπασης των αρθρώσεων.
            </p>
            <p>
                Η διαχείριση της αδυναμίας περιλαμβάνει ασκήσεις ενδυνάμωσης και, όπου χρειάζεται, τη χρήση βοηθημάτων, νάρθηκες, ορθωτικά, κ.α.. οι ασκήσεις πρέπει να γίνονται σε δροσερό περιβάλλον και με προσοχή για την αποφυγή κόπωσης των μυών. Η βιοανάδραση μπορεί να βοηθήσει στην ανακούφιση της υπερτονικότητας και στην ταυτόχρονη σύσπαση των αγωνιστών και ανταγωνιστών μυών. Η Χαλάρωση μπορεί να βοηθήσει στην υπερτονικότητα, και οι δραστηριότητες ισορροπίας/συντονισμού μπορεί επίσης να βοηθήσουν
            </p>
        </div>

        <p>
            Οι αρχές αυτές πρέπει να λαμβάνονται υπόψη και να επανεξετάζονται τακτικά με την πάροδο του χρόνου και να χρησιμοποιούνται σε συνδυασμό με ιατρικές θεραπείες. Ζωτικής σημασίας για την επιτυχία τους είναι η διεπιστημονική ομαδική εργασία στο νοσοκομείο και την κοινότητα που εργάζονται σε συνεργασία με το άτομο που πάσχει από σπαστικότητα, ώστε να διαχειριστεί αποτελεσματικά τα συμπτώματα του<sup>83,86</sup>.
        </p>

        <p>
            Ένα πρόγραμμα διαχείρισης της σπαστικότητας λειτουργεί αν το άτομο είναι σε θέση να το εφαρμόσει με επιτυχία. Ατομικές συνήθειες και προτιμήσεις, όπως η ικανότητα ή η επιθυμία του ατόμου να τεντώνεται τακτικά, μπορεί να βοηθήσουν ή να καταστρέψουν ένα πρόγραμμα. Την ίδια στιγμή, οι παράγοντες που σχετίζονται με την ΣΚΠ, όπως οι γνωστικές μεταβολές (δυσκολίες στην προσοχή, τη συγκέντρωση, την κατανόηση, και τη μνήμη), η περιορισμένη κινητικότητα, η κόπωση, ή η κατάθλιψη μπορεί να δυσκολέψουν ακόμη και ένα άτομο με υψηλό κίνητρο να δεσμευτεί σε ένα πρόγραμμα θεραπείας<sup>87</sup>.
        </p>

        <p>
            Οι Νοσηλευτές ΣΚΠ έχουν σημαντικό ρόλο στην εκπαίδευση ενός ατόμου για τη διαχείριση των εκλυτικών παραγόντων και τις διαθέσιμες θεραπείες για τη διαχείριση της σπαστικότητας. Μπορεί να παρέχει συνεχή υποστήριξη και συμβουλές στο άτομο και την οικογένειά του, στο να ζήσουν και να προσαρμοστούν αναλόγως στη διαχείριση της σπαστικότητας και τους σπασμούς με την πάροδο του χρόνου. Στο πλαίσιο της σπαστικότητας, οι νοσηλευτές ΣΚΠ μπορούν να έχουν οποιοδήποτε από τους παρακάτω ρόλους, οι οποίοι εξαρτώνται από το εργασιακό τους περιβάλλον:
        </p>

        <ul>
            <li><span>Αναγνώριση της στιγμής που η σπαστικότητα γίνεται προβληματική, και παραπομπή σε θεραπευτές </span></li>
            <li><span>Εκπαίδευση για παράγοντες πρόκλησης σπαστικότητας, όπως τα στενά ρούχα</span></li>
            <li><span>Παροχή και ενίσχυση συμβουλών στον τομέα της διαχείρισης της σπαστικότητας 
</span></li>
            <li><span>Σε ορισμένες ομάδες, ο νοσηλευτής μπορεί να είναι σε θέση να συνταγογραφήσει συστηματικές θεραπείες</span></li>
            <li><span>Παροχή βοήθειας για την πρόληψη και τη διαχείριση των επιπλοκών της σπαστικότητας, ως μέρος της διεπιστημονικής ομάδας 
</span></li>
        </ul>

        <div class="keypoint">
            Οι Νοσηλευτές ΣΚΠ έχουν σημαντικό ρόλο στην εκπαίδευση ενός ατόμου για τη διαχείριση των εκλυτικών παραγόντων και τις διαθέσιμες θεραπείες για τη διαχείριση της σπαστικότητας. Μπορούν να παρέχουν συνεχή υποστήριξη και συμβουλές στο άτομο και την οικογένειά του, στο να ζήσουν και να προσαρμοστούν αναλόγως στη διαχείριση της σπαστικότητας και τους σπασμούς.
        </div>

        <p>
           Ένα άτομο με ΣΚΠ με μειωμένη κινητικότητα θα πρέπει να αξιολογηθεί από μια υπηρεσία αποκατάστασης. Είναι σημαντικό για τον εντοπισμό και την αντιμετώπιση τυχόν υποκείμενης ανεπάρκειας: κυρίως αδυναμία, κόπωση, σπαστικότητα, αταξία, απώλεια αισθήσεων και απώλεια της εμπιστοσύνης. Η αποκατάσταση συνήθως περιλαμβάνει πρακτική δραστηριότητα ή δραστηριότητες σχετικές με καθήκοντα, ή με ένα στόχο, (για παράδειγμα, περπάτημα, μετακίνηση με αναπηρικό αμαξίδιο, ανέβασμα σκάλας). Μπορεί να είναι δυνατή η παροχή κατάλληλου εξοπλισμού, όπως αναπηρικό αμαξίδιο, εξοπλισμός οδήγησης και υποστηρικτική τεχνολογία (με εκπαίδευση στη χρήση της). Επιπλέον, οι μεταβολές στο περιβάλλον μπορεί να είναι πιθανές, κάτι που θα βοηθήσει στη διατήρηση της ανεξαρτησίας του ατόμου. Είναι επίσης χρήσιμο να εκπαιδευτούν οι οικογενειακοί φροντιστές σχετικά με το πώς να βοηθούν (ή να αναλάβουν) με ασφάλεια τα καθήκοντα του ατόμου, για την υποστήριξη της καθημερινής διαβίωσης<sup>86</sup>.
        </p>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
            Section="5" SubSection="8" ControlNumber="1">
            <LearningPointText>
              Ποιές θεωρείτε ότι είναι οι πιο σημαντικές στρατηγικές διαχείρισης για να εκπαιδεύσετε τα άτομα με σκλήρυνση κατά πλάκας που υποφέρουν από τα συμπτώματα της κόπωσης και  της σπαστικότητας; 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
    </span></span>
</asp:Content>