<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section34.aspx.cs" Inherits="secure_modules_module5_section34" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Εκπαίδευση & Ενδυνάμωση του Ασθενή \ Ο ρόλος της διεπιστημονικής ομάδας 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>
            3.4 Ο ρόλος της διεπιστημονικής ομάδας  
        </h2>
    
        <p>
            Στις περισσότερες χώρες, η φροντίδα και η διαχείριση των ατόμων με ΣΚΠ περιλαμβάνει μια διεπιστημονική προσέγγιση<sup>26</sup>. 
            Αυτό εξασφαλίζει τη συνέχεια της φροντίδας σε συνέπεια με τους στόχους και την κατεύθυνση της θεραπείας.Στο κέντρο της συνολικής διεπιστημονικής ομάδας στην ΣΚΠ είναι ο ενημερωμένος ασθενής, με την υποστήριξη της οικογένειάς του, των φίλων και των φροντιστών. Η ομάδα θεραπείας μπορεί να αποτελείται από έναν νευρολόγο και άλλους γιατρούς, καθώς και από νοσηλευτές, κοινωνικούς λειτουργούς, φυσιοθεραπευτές, εργοθεραπευτές, λογοθεραπευτές παθολόγους, θεραπευτές αναψυχής, φαρμακοποιούς, διαιτολόγους, ψυχολόγους, νευρο-ψυχολόγους, κληρικούς, και άλλους<sup>19</sup> 
            (σχήμα 2). Ο πρωταρχικός στόχος είναι να μπορέσουν οι άνθρωποι με ΣΚΠ να αξιοποιήσουν πλήρως τις δυνατότητές τους να λειτουργούν αυτόνομα<sup>17</sup>.
        </p>

        <div class="keypoint">
           Στις περισσότερες χώρες, η φροντίδα και η διαχείριση των ατόμων με ΣΚΠ περιλαμβάνει μια διεπιστημονική προσέγγιση. Στο κέντρο της συνολικής διεπιστημονικής ομάδας στην ΣΚΠ είναι ο ενημερωμένος ασθενής 
        </div>

        <p>
           Ο Νοσηλευτής ΣΚΠ λειτουργεί ως βασικός αγωγός για την ομάδα, για την παροχή πληροφοριών και την ανατροφοδότηση στα μέλη της ομάδας για τη σωματική, συναισθηματική και γνωστική κατάσταση του ατόμου, και την ικανότητα του να συμμετέχει ενεργά στη δική του/της φροντίδα. Έχοντας εντοπίσει τις ανάγκες του ατόμου, ο Νοσηλευτής δρα για να συντονίσει τις απαραίτητες παρεμβάσεις, βοηθώντας να διασφαλιστεί ότι οι ανάγκες αυτές αντιμετωπίζονται επαρκώς<sup>27</sup>. 
            Προκειμένου να διατηρηθεί η εμπιστοσύνη των ασθενών στην ομάδα υγειονομικής περίθαλψης και στη δέσμευση κατά τη διάρκεια της θεραπείας, ο Νοσηλευτής θα πρέπει να εξασφαλίζει ότι όλα τα μέλη της ομάδας παρέχουν στους ασθενείς αξιόπιστες πληροφορίες με συνέπεια.
        </p>

                        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/3_M5_F2-el.jpg" alt="Figure 2 – The multidisciplinary team; the figure highlights key members of the team and the role they 
                    play including the physiotherapist, speech therapist and occupational therapist" class="zoomable" />
                <p class="figure">
                   Εικόνα 2 - Η διεπιστημονική ομάδα. Το σχήμα αναδεικνύει τα βασικά μέλη της ομάδας και ο ρόλος που διαδραματίζουν, συμπεριλαμβανομένου του φυσιοθεραπευτή, του λογοθεραπευτή και του εργοθεραπευτή
                </p>
            </div>
        </div>

        <p>
            Έχει βρεθεί ότι μια διεπιστημονική προσέγγιση της ομάδας είναι ο πιο αποτελεσματικός και αποδοτικός τρόπος για τη θεραπεία ατόμων με ΣΚΠ<sup>20,28</sup>. 
            Η διεπιστημονική προσέγγιση στη φροντίδα της ΣΚΠ διευκολύνει τον συντονισμό των υπηρεσιών και της συνέχειας της περίθαλψης, αποφεύγοντας επικαλύψεις και τον κατακερματισμό του ασθενή και της οικογένειάς του. Περιλαμβάνει μια φιλοσοφία ενδυνάμωσης - το άτομο με ΣΚΠ είναι ενεργός συμμέτοχος στο σχεδιασμό και την εφαρμογή της υγειονομικής περίθαλψης και των δραστηριοτήτων φροντίδας. Είναι  ένας σύμβουλος για την ομάδα, που είναι σημαντικό, διότι η ΣΚΠ, όπως και όλες οι χρόνιες ασθένειες, θα διαρκέσει μια ζωή<sup>20</sup>.
        </p>

        <p>
            Ιδανικά, κάθε μέλος της ομάδας θα πρέπει να είναι εξοικειωμένο με τις εξελισσόμενες ανάγκες του ασθενή, προκειμένου να δημιουργηθεί ένα ρεαλιστικό πρόγραμμα θεραπείας. Αυτό θα βοηθήσει τον ασθενή να φτάσει στις μέγιστες δυνατότητές του για ανεξάρτητη λειτουργία στο πλαίσιο της ζωής που επιλέγει να κάνει. Για να επιτευχθεί αυτό, μπορεί να χρειαστεί να γίνουν αλλαγές καθώς η ομάδα συνεργάζεται με τον ασθενή, το δίκτυο της οικογένειας, και, περιστασιακά, με τους φορείς  υπεράσπισης και υποστήριξης των ασθενών, των αναγκών και των επιθυμιών τους. 
        </p>
    </div>
</asp:Content>

