<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section49.aspx.cs" Inherits="secure_modules_module5_section49" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Προσαρμογή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.9 Προσαρμογή </h2>
        <p>
            Οι άνθρωποι με ΣΚΠ πρέπει να ξεκινήσουν και να ανταποκριθούν σε αλλαγές στη ζωή τους για να εξασφαλιστεί η θετική ανταπόκριση. Αυτό περιλαμβάνει: 

            <ul>
                <li><span>Αναγνώριση της ανάγκης να ανταποκριθούν στην αλλαγή </span></li>
                <li><span>Ο εντοπισμός και η αξιολόγηση των επιλογών για την αλλαγή</span></li>
                <li><span>Ρύθμιση, επαναξιολόγηση και επίτευξη ευέλικτων στόχων
</span></li>
            </ul>
        </p>
    
        <p>
            Σε μια μεγάλη συστηματική ανασκόπηση 72 μελετών<sup>55</sup>, η προσαρμογή στη διάγνωση της σκλήρυνσης κατά πλάκας και την εξέλιξη της νόσου βρέθηκε να εξαρτάται από ένα ευρύ φάσμα παραγόντων. Οι πιο σχετικοί ήταν το άγχος και οι στρατηγικές συναισθηματικής αντιμετώπισης, ενώ η αβεβαιότητα για το μέλλον της υγείας σχετιζόταν έντονα με χειρότερη προσαρμογή στη διάγνωση. Άλλοι παράγοντες ήταν παρόμοιοι με εκείνους για άλλες σημαντικές διαγνώσεις ασθενειών, όπως η κοινωνική υποστήριξη, η αλληλεπίδαση με τους άλλους, η γνωστική ψυχοπαθολογία, η ασθένεια και τα συμπτώματα της, η αντίληψη του ελέγχου και της αυτο-αποτελεσματικότητας, η θετική ψυχολογία και οι συμπεριφορές υγείας
        </p>
    
       <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M5_FriendsPark_Photo.jpg" alt="A photo of two young females having a conversation. Both are looking happy and smiling" 
                    title="Μια φωτογραφία δύο νεαρών γυναικών που έχουν μια συνομιλία. Και οι δύο φαίνονται ευτυχισμένες και χαμογελαστές." />
            </div>
        </div>
    
        <p>
           Οι ασθενείς μπορεί να χρειαστεί να προσαρμοστούν στις αλλαγές της ζωής τους και στην ικανότητά τους να εργάζονται, να ταξιδεύουν, και να συνεχίσουν τις ψυχαγωγικές και κοινωνικές τους δραστηριότητες. Η ικανότητα να προσαρμοστούν στην αλλαγή επιτρέπει στους ανθρώπους με ΣΚΠ να συνεχίσουν να λειτουργούν ως πολύτιμα μέλη της κοινωνίας.
        </p>
    
        <p>
          Οι νοσηλευτές μπορούν να βοηθήσουν τους ασθενείς σε αυτό, με την από κοινού διερεύνηση όλων των επιλογών, και την επιβεβαίωση των καλών επιλογών. Αυτές οι επιλογές μπορεί να περιλαμβάνουν επιλογές σχετικά με τη θεραπεία και τα σχήματα θεραπείας, καθώς και την απασχόληση και τις ψυχαγωγικές δραστηριότητες.
        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Τι είστε σε θέση να κάνετε για να μπορέσει ένα άτομο με ΣΚΠ να κάνει θετικές προσαρμογές για να ζήσει καλά με την ΣΚΠ - ποιες είναι οι διαθέσιμες επιλογές;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Υπογραμμίζω τη σημασία των πραγμάτων που το άτομο με ΣΚΠ είναι ακόμα σε θέση να κάνει, και προσπαθώ να βεβαιωθώ ότι το πρόσωπο συνεχίζει αυτές τις δραστηριότητες. Είναι σημαντικό να βεβαιωθώ ότι το άτομο δεν επικεντρώνεται στις ζημίες μπορεί να έχουν συμβεί από τη ΣΚΠ. 
            </p>
         </div>


        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="4" SubSection="9" ControlNumber="1"> 
        <LearningPointText>
           Από τη θέση σας ως Νοσηλευτής ΣΚΠ, πως θα μπορούσατε να βοηθήσετε ένα άτομο που έχει διαγνωστεί με ΣΚΠ προκειμένου να διαχειριστεί και να προσαρμοστεί στη διάγνωσή του; 

        </LearningPointText>
        </uc1:reflectiveLearning>

          
    </div>
</asp:Content>

