<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section104.aspx.cs" Inherits="secure_modules_module5_section104" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Φροντίδα και Υποστήριξη \ Ο ρόλος του Νοσηλευτή ΣΚΠ \ Οι δεξιότητες του Νοσηλευτή ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>10.4 Οι δεξιότητες του Νοσηλευτή ΣΚΠ </h2>

        <p>
            Ο  Νοσηλευτής ΣΚΠ είναι ένας ικανός εμπειρογνώμονας που συνεργάζεται με όσους επηρεάζονται από τη ΣΚΠ και μοιράζεται μαζί τους τη γνώση, τη δύναμη και την ελπίδα. Ένας έμπειρος Νοσηλευτής ΣΚΠ θα χρησιμοποιήσει πολλές δεξιότητες κάνοντας διαφορική διάγνωση, έλεγχο για ταυτόχρονη νόσο, ανάπτυξη προγραμμάτων διαχείρισης υγειονομικής πρόληψης, και μέσω της παραπομπής ή της ελάφρυνσης των ασθενών. 
        </p>

        <p>
           Οι Νοσηλευτές ΣΚΠ μπορούν να ενισχύσουν τις δεξιότητες προσαρμοστικότητας και αντιμετώπισης, να διευκολύνουν την ενδυνάμωση και την αίσθηση του ελέγχου, και να δώσουν ελπίδα και θετικότητα στους ανθρώπους με σκλήρυνση κατά πλάκας και τα μέλη της οικογένειάς τους ή τους συντρόφους τους. Βασικά στοιχεία του ρόλου τους είναι:
        </p>

        <ul>
            <li><span>Άμεση φροντίδα των ασθενών</span></li>
            <li><span>Διαχείριση συμπτωμάτων </span></li>
            <li><span>Προαγωγή της υγείας στην ΣΚΠ </span></li>
            <li><span>Παρακολούθηση και επιτήρηση των τροποποιητικών τη νόσο θεραπειών</span></li>
            <li><span>Ψυχοκοινωνική και οικογενειακή στήριξης</span></li>
        </ul>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/24_M5_NursePatient2_Photo.jpg" alt="A photo of a nurse in consultation with a patient" 
                    title="Η φωτογραφία μιας νοσηλεύτριας που εξετάζει έναν ασθενή"/>
            </div>
        </div>

        <p>
            <br />
           Στην Ευρώπη, η πρακτική της Νοσηλευτικής ΣΚΠ περιλαμβάνει:  

        </p>

        <a id="1" name="1"></a>
        <h3>10.4.1 Άμεση Φροντίδα του Ασθενή:</h3>
        <br />
        <ul>
            <li><span>Ολιστική αξιολόγηση των ατόμων, χρησιμοποιώντας μια σειρά διαφορετικών μεθόδων αξιολόγησης, για την αντιμετώπιση των τυχόν συνοδών νοσημάτων</span></li>
            <li><span>Προσδιορισμός των σιωπηλών και ανεπαίσθητων αλλαγών μέσα από την κατανόηση της  παθολογίας και την παρουσίασης της ΣΚΠ </span></li>
            <li><span>Εργασία σε συνεργασία με τον ασθενή και άλλους επαγγελματίες υγείας και κοινωνικής φροντίδας</span></li>
            <li><span>Παροχή άμεσης φροντίδας σε άτομα με σκλήρυνση κατά πλάκας σε όλη την πορεία της νόσου, εξασφαλίζοντας τη συνεχή παρακολούθηση τους</span></li>
            <li><span>Εξέταση της προαγωγής της υγείας και πρόληψης, πρόβλεψη και αξιολόγηση των παραγόντων κινδύνου για την υγεία των ασθενών, και στη συνέχεια ανάλογη δράση </span></li>
            <li><span>Βοήθεια στην διατήρηση της αίσθησης ευεξίας των ασθενών και ρεαλιστικών ελπίδων </span></li>
            <li><span>Παροχή τηλεφωνικής ή / και ηλεκτρονικής πρόσβασης, για παροχή υποστήριξης και πληροφοριών στους ασθενείς, τις οικογένειές τους, και άλλους επαγγελματίες υγείας και κοινωνικής φροντίδας</span></li>
            <li><span>Σχεδιασμός ενός κατάλληλου φάσματος πολλαπλών πόρων </span></li>
            <li><span>Κατάλληλος καθορισμός των ορίων του ρόλου τους
</span></li>
        </ul>

        
        <a id="2" name="2"></a>
        <h3>10.4.2 Εκπαίδευση:</h3>
        <br />
        <ul>
            <li><span>Εκπαίδευση των ασθενών σε συγκεκριμένες φαρμακευτικές αγωγές και άλλες θεραπείες, και παροχή εξειδικευμένων συμβουλών και καθοδήγησης σχετικά με την αξιολόγηση του κινδύνου για τη μείωση ή την πρόληψη των επιπλοκών</span></li>
            <li><span>Εκπαίδευση των ασθενών για να χορηγούν ενέσεις στον εαυτό τους </span></li>
            <li><span>Εκπαίδευση και υποστήριξη των ασθενών στη διαχείριση των παρενεργειών από τα φάρμακα τους</span></li>
            <li><span>Παροχή εκπαιδευτικών ευκαιριών για τους ασθενείς και τα άλλα μέλη της διεπιστημονικής ομάδας, και</span></li>
            <li><span>Παροχή εκπαίδευσης σε επίπεδο που αντιλαμβάνεται ο ασθενής.</span></li>
        </ul>

        <a id="3" name="3"></a>
        <h3>10.4.3 Βελτίωση της ποιότητας και Ανάπτυξη της Πρακτικής:</h3>
        <br />
        <ul>
            <li><span>Δημιουργία μιας υπηρεσίας που είναι προσβάσιμη και ανταποκρίνεται στις ανάγκες των ατόμων με ΣΚΠ και τις οικογένειές τους</span></li>
            <li><span>Αξιολόγηση και έλεγχος της φροντίδα τους, με ενεργή αναζήτηση ανατροφοδότησης από τους ασθενείς</span></li>
            <li><span>Συνεχής αξιολόγηση και παρακολούθηση του κινδύνου, στην δική τους αλλά και στην πρακτική των άλλων </span></li>
            <li><span>Αυστηρή αξιολόγηση και σύνθεση των αποτελεσμάτων της σχετικής έρευνας, των αξιολογήσεων και ελέγχων, και εφαρμογή των πληροφοριών στην προσπάθεια βελτίωσης της πρακτικής τους, και </span></li>
            <li><span>Ενημέρωση των ιατρών σχετικά με τα κενά στις αποδείξεις ή την πρακτική γνώση και, σε συνεργασία με άλλους, ενίσχυση της έρευνας που είναι πιθανόν να ενισχύσει την πρακτική.</span></li>
            
        </ul>
        
        <a id="4" name="4"></a>
        <h3>10.4.4 Ανάπτυξη του εαυτού του και των άλλων:</h3>
        <br />
        <ul>
            <li><span>Βεβαιώνεται ότι η εκπαίδευση και η κατάρτιση του παραμένει επικαιροποιημένη</span></li>
            <li><span>Παρέχει και συμμετέχει σε δομημένα εκπαιδευτικά προγράμματα για τη ΣΚΠ </span></li>
            <li><span>Αναπτύσσει τη βάση γνώσεων των ασθενών και των φροντιστών τους με τρόπο κατάλληλο για την προτιμώμενη προσέγγιση τους στα κίνητρα μάθησης και το αναπτυξιακό στάδιο</span></li>
            <li><span>Διάδοση και ανταλλαγή πληροφοριών, εμπειρίας και έρευνας στο πλαίσιο της διεπιστημονικής ομάδας </span></li>
            <li><span>Διευκολύνει την ενδυνάμωση των ασθενών μέσω της προώθησης της υπεράσπισης, της διευκόλυνσης και της δικτύωση μεταξύ των ανθρώπων με σκλήρυνση κατά πλάκας</span></li>
            <li><span>Επιδιώκει ενεργά να συμμετέχει στην αξιολόγηση της δικής τους πρακτικής από συναδέφλους του </span>
                <ul class="lessheight">
                    <li><span>Συνεργάζεται με τη διεπιστημονική ομάδα για το σχεδιασμό και την υλοποίηση παρεμβάσεων για την ικανοποίηση των αναγκών μάθησης και ανάπτυξης </span></li>
                    <li><span>Έχει επικοινωνιακές δεξιότητες υψηλού επιπέδου και συμβάλλει στην ευρύτερη ανάπτυξη των ατόμων που εργάζονται στον τομέα εργασίας τους, μεσω της δημοσίευσης και διάδοσης των εργασιών τους σε συνέδρια και άρθρα στον επαγγελματικό Τύπο, και </span></li>
                    <li><span>Δικτυώνεται με άλλους ειδικούς ΣΚΠ και συμμετέχει σε ομάδες και φορείς επαγγελματικού ενδιαφέροντος.</span></li>                    
                </ul>
            </li>
        </ul>
        <br />
		<div class="centeredimage">
			<div class="imagegroup">
				<img src="images/25_m5_f11-el.jpg" alt="Figure 11 – This figure shows how the role of MS Nurse is changing; it lists some of the roles that a 
                    nurse might now be doing including developing networks with MS Societies, working in partnership with the neurologist and collaborating 
                    with other healthcare providers" class="zoomable" />
				<p class="figure">
					Εικόνα 11 - Αυτή η εικόνα δείχνει πώς ο ρόλος της νοσηλεύτριας ΣΚΠ αλλάζει. Περιλαμβάνει ορισμένους από τους ρόλους που μια νοσηλεύτρια θα μπορούσε τώρα να κάνει, συμπεριλαμβανομένης της ανάπτυξης δικτύων με την MS Society, σε συνεργασία με τον νευρολόγο και με άλλους φορείς παροχής υγειονομικής περίθαλψης</p>
			</div>
		</div>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="10" SubSection="4" ControlNumber="1">
        <LearningPointText>
            Πως συγκρίνεται ο ρόλος σας ως Νοσηλευτή ΣΚΠ με τις δεξιότητες που περιγράφονται στην παρούσα ενότητα; 

        </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

