<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section47.aspx.cs" Inherits="secure_modules_module5_section47" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Στρατηγικές Αντιμετώπισης
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.7 Στρατηγικές Αντιμετώπισης </h2>
        
        <p>
            Οι στρατηγικές αντιμετώπισης είναι ψυχολογικοί μηχανισμοί άμυνας που βοηθούν στην προσαρμογή σε διάφορα αγχωτικά προβλήματα της ζωής, συμπεριλαμβανομένης μιας χρόνιας νόσου. Υπάρχουν πολλές στρατηγικές αντιμετώπισης, συμπεριλαμβανομένων μηχανισμών όπως η διαφυγή-αποφυγή, επίλυση προβλημάτων, επιδίωξη  κοινωνικής υποστήριξης, θετική επανεκτίμηση, και άλλα. Ο τρόπος που ένα άτομο με ΣΚΠ τα αντιμετωπίζει εξαρτάται από παράγοντες όπως η προσωπικότητα, οι εμπειρίες του παρελθόντος, η κοινωνική υποστήριξη, η οικονομική του κατάσταση, και φυσικά η ΣΚΠ του.
        </p>
    
        <div class="keypoint">
            Οι στρατηγικές αντιμετώπισης είναι ψυχολογικοί μηχανισμοί άμυνας που βοηθούν στην προσαρμογή σε διάφορα αγχωτικά προβλήματα της ζωής,  όπως μια χρόνια νόσος. Ο τρόπος που ένα άτομο με ΣΚΠ τα αντιμετωπίζει εξαρτάται από παράγοντες όπως η προσωπικότητα, οι εμπειρίες του παρελθόντος, η κοινωνική υποστήριξη, η οικονομική του κατάσταση, και φυσικά η ΣΚΠ του. 
        </div>

        <p>
           Για πολλούς ανθρώπους με ΣΚΠ, το απρόβλεπτο των παροξύνσεων, ο βαθμός της ανάκαμψης, και ο αντίκτυπος των υπολειμματικών συμπτωμάτων στην καθημερινή ζωή μπορεί να κλονίσει τους μηχανισμούς προσαρμογής. Ο McCabe και οι συνεργάτες του αναφέρουν ότι οι άνθρωποι που χρησιμοποιούν περισσότερο συναισθηματικές μεθόδους αντιμετώπισης (ευσεβής πόθος) είχαν περισσότερες πιθανότητες να εμφανίσουν κακή ψυχολογική προσαρμογή σε σχέση με όσους χρησιμοποιούν στρατηγικές εστιασμένες στο πρόβλημα. Απέδειξαν ότι οι γυναίκες σε γενικές γραμμές, με και χωρίς ΣΚΠ, ήταν πιο πιθανό να επικεντρωθούν στα θετικά και να επιδιώξουν την κοινωνική υποστήριξη από ό, τι οι άνδρες, και ότι τα επίπεδα της κόπωσης και των επιπτώσεων της φαρμακευτικής αγωγής  επηρεάζουν την ψυχολογική προσαρμογή και αντιμετώπιση<sup>49</sup>.
        </p>

        <p>
           Εκτός από τις μεταβλητές που σχετίζονται με τη ΣΚΠ, όπως η κόπωση, η γνωστική λειτουργία, η κατάθλιψη, και τα αποτελέσματα της φαρμακευτικής αγωγής, υπάρχουν παράγοντες που σχετίζονται με την οικογένεια, που μπορεί να επηρεάσουν τις στρατηγικές αντιμετώπισης. Ορισμένοι από αυτούς περιλαμβάνουν το πολιτιστικό, εθνοτικό, πνευματικό και κοινωνικοοικονομικό υπόβαθρο, καθώς και τη στήριξη της οικογένειας. Όλοι αυτοί οι παράγοντες πρέπει να ληφθούν υπόψη κατά τη δημιουργία ενός αποτελεσματικού σχεδίου φροντίδας για τη βελτιστοποίηση της ποιότητας της ζωής στη ΣΚΠ.
        </p>

        <p>
           Η συμμετοχή σε μια ομάδα υποστήριξης, όπου το άτομο με ΣΚΠ μπορεί να μοιραστεί τις εμπειρίες και τα συναισθήματα του με άλλους ανθρώπους που είναι πιθανό να είχαν παρόμοιες εμπειρίες, μπορεί να είναι χρήσιμη. Στη Φινλανδία, το όφελος από την συνάντηση με ανθρώπους που έχουν μια παρόμοια κατάσταση στη ζωή τους έχει αναφερθεί ότι είναι το πιο σημαντικό ζήτημα ως προς την αντιμετώπιση και την προσαρμογή σε μια νέα κατάσταση ζωής. Επιπλέον, σε αυτές τις ομάδες είναι δυνατόν να εκφράσουν δύσκολα συναισθήματα που ένα άτομο μπορεί να μην θέλει να μοιραστεί με την οικογένειά του. Οι ομάδες υποστήριξης συχνά παρέχουν πληροφορίες και συμβουλές σχετικά με στρατηγικές αντιμετώπισης, καθώς και πρακτικά ζητήματα, όπως τεχνικά βοηθήματα, πολιτικά δικαιώματα και ούτω καθεξής. Η δημιουργία νέων ομάδων όπου οι Νοσηλευτές θα μπορούν να παρουσιάζουν τις γνωστικές αρχές συμπεριφοράς για άτομα με ΣΚΠ θα μπορούσε να είναι ένας αποτελεσματικός τρόπος ώστε τα άτομα να μάθουν νέες δεξιότητες, νέους τρόπους διαχείρισης των συναισθημάτων τους, καθώς και νέες τεχνικές συμπεριφοράς για τη βελτίωση των υφιστάμενων διαταραχών της διάθεσης και ενίσχυση της προσαρμογής στην κατάστασή τους, που θα μπορούν να χρησιμοποιήσουν σε όλη τους τη ζωή.<sup>50</sup> 
            Η ελπίδα είναι επίσης μια σημαντική πηγή αντιμετώπισης για την αντιμετώπιση της ΣΚΠ και δεν πρέπει να παραμελείται.<sup>51</sup>
        </p>
        <div class="youtube">
			<a href="http://www.youtube.com/watch?v=iix7lbhRN_E" class="youtubeicon">click here</a>
			<p>
				Προσωπικά εργαλεία και στοιχεία για την αντιμετώπιση της σκλήρυνσης κατά πλάκας
			</p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/iix7lbhRN_E" frameborder="0" allowfullscreen></iframe>
		</div>
	</div>
</asp:Content>

