<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section45.aspx.cs" Inherits="secure_modules_module5_section45" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Φροντίδα και Υποστήριξη \ Συναισθηματική και Ψυχολογική Υποστήριξη \ Άγχος
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>4.5 Άγχος </h2>
    
        <p>
            Ανεξάρτητα από συγκεκριμένα ιατρικά προβλήματα, η ζωή με ΣΚΠ μπορεί να είναι μια πηγή άγχους. Η απώλεια των λειτουργιών, οι μεταβαλλόμενες συνθήκες ζωής και το να μην ξέρει κανείς πως θα νιώθει από μέρα σε μέρα είναι σημαντικές αιτίες άγχους. Το άγχος μπορεί να περιγραφεί ως ένα αίσθημα ανησυχίας, ή φόβου που μπορεί να γίνει τόσο επίμονο που επηρεάζει την ικανότητα ενός ατόμου να λειτουργεί κανονικά. Το άγχος μπορεί να προκαλέσει μια φυσική αντίδραση που παράγει συμπτώματα όπως κόπωση, αϋπνία, αδυναμία, παρόρμηση για την τουαλέτα και θόλωση της όρασης.
        </p>

        <p>
            Το άγχος έχει μελετηθεί ελάχιστα στην ΣΚΠ, αν και είναι μια κοινή συναισθηματική δυσλειτουργία που σχετίζεται με την πάθηση. Η επικράτηση των αγχωδών διαταραχών σε άτομα με ΣΚΠ είναι 36%<sup>40</sup>. 
            Τα συμπτώματα άγχους σχετίζονται με την κόπωση, την κατάθλιψη, τις διαταραχές ύπνου, την ανικανότητα επίλυσης προβλημάτων, τον πόνο, και την κατάσταση της αναπηρίας<sup>41,42</sup>.
        </p>

        <p>
            Τα άτομα με ΣΚΠ με αγχώδεις διαταραχές είναι πιο πιθανό να είναι γυναίκες, και να έχουν μια διάγνωση ισόβιας καταθλιπτικής διαταραχής ή κατάχρηση αλκοόλ. Επίσης, είναι πιο πιθανό να αναφέρουν μεγαλύτερη κοινωνική πίεση, λιγότερη κοινωνική υποστήριξη και να έχουν σκεφτεί την αυτοκτονία. Σε μια μελέτη, μόνο στο 34% των ατόμων με διαταραχή άγχους είχε προηγουμένως δοθεί τεκμηριωμένη ψυχιατρική διάγνωση, και σε κανέναν δεν δόθηκε συγκεκριμένη διάγνωση της διαταραχής άγχους. Λιγότεροι από τους μισούς συμμετέχοντες  λάμβαναν κάποια θεραπεία<sup>43</sup>.
        </p>

        <p>
            Κοινό είναι επίσης και το κοινωνικό άγχος. Σε μια μελέτη, το 31% κλινικών ασθενών πληρούσαν τα κριτήρια της κοινωνικής φοβίας (φόβος και αποφυγή κοινωνικών εκδηλώσεων) στην Απογραφή Κοινωνικής Φοβίας. Αυτό δεν σχετίζεται με τη βαρύτητα της αναπηρίας. Η παρουσία της κοινωνικής φοβίας σχετίστηκε με μειωμένη ποιότητα ζωής<sup>44</sup>. 
            Μέχρι σήμερα, δεν υπάρχουν φαρμακολογικές θεραπείες για την κοινωνική φοβία που να αναφέρονται στην βιβλιογραφία για τη ΣΚΠ. 
        </p>

        <p>
           Ένας σύμβουλος, ψυχολόγος ή Νοσηλευτής ΣΚΠ μπορεί να βοηθήσει σε αυτά τα προβλήματα μέσω της ενθάρρυνσης του ατόμου να αναπτύξει στρατηγικές αυτοβοήθειας όπως τεχνικές χαλάρωσης, να συζητήσει τους φόβους ή τεχνικές διάσπασης. Η Γνωστική συμπεριφορική θεραπεία μπορεί επίσης να βοηθήσει στο άγχος. Σε πιο σοβαρές περιπτώσεις μπορούν να συνταγογραφηθούν φάρμακα. 
        </p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="5"
        Section="4" SubSection="5" ControlNumber="1">
        <LearningPointText>
           Περιγράψτε κάποιους από τους τρόπους που η ΣΚΠ μπορεί να επιδράσει στην καλή κατάσταση ενός ατόμου. 
        </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

