<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section82.aspx.cs" Inherits="secure_modules_module5_section82" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Φροντίδα και Υποστήριξη \ Σεξουαλικότητα και σεξουαλική λειτουργία \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>8.2 Εισαγωγή </h2>

        <div class="icon_intro">
            <p>
              Ο αντίκτυπος της σκλήρυνσης κατά πλάκας στη σεξουαλική λειτουργία ενός ατόμου δεν πρέπει να υποτιμάται. Συμπτώματα όπως η σπαστικότητα, η ακράτεια ούρων, και η κόπωση παρεμβαίνουν στη σεξουαλική υγεία και ευεξία. Φάρμακα όπως τα αντιχολινεργικά, που χρησιμοποιούνται για τη διαχείριση των συμπτωμάτων της ΣΚΠ, σε συνδυασμό με φάρμακα που χρησιμοποιούνται για τη θεραπεία άλλων κοινών προβλημάτων υγείας, θα επηρεάσουν τη σεξουαλική λειτουργία131. Αλλαγές στην εικόνα του σώματος θα επηρεάσουν αρνητικά την αντίληψη του ασθενούς για τον εαυτό του ως σεξουαλικό ον.

            </p>
            <p>Μια πρόσφατη μελέτη διαπίστωσε ότι τα μέτρια έως σοβαρά συμπτώματα πυελικού εδάφους είναι εξαιρετικά συχνά στους ασθενείς με ΣΚΠ, με το 41% να αναφέρουν την ουροδόχο κύστη, το 30% το εντέρου, και το 42% τη σεξουαλική δυσλειτουργία. Οι περισσότεροι ερωτηθέντες ερωτήθηκαν για την ουροδόχο κύστη (61%) ή το εντέρο (50%) από τους φορείς παροχής υγειονομικής περίθαλψης τους, αλλά μόνο το 20% είχε ερωτηθεί σχετικά με τη σεξουαλική δυσλειτουργία. Οι περισσότεροι ερωτηθέντες ήταν μέτρια έως πολύ ικανοποιημένοι με τη διαχείριση των διαταραχών της κύστης και του εντέρου τους, αλλά αρκετά λιγότερο ικανοποιημένοι με αυτή της σεξουαλικής δυσλειτουργίας.<sup>132</sup></p>
            <p>Στους ασθενείς με ΣΚΠ, η σεξουαλική δυσλειτουργία έχει πολύ μεγαλύτερες αρνητικές επιπτώσεις στις πτυχές της ψυχικής υγείας από τη σοβαρότητα της σωματικής αναπηρίας.<sup>133</sup> 
                Συνεπώς, αυτό ενισχύει την ανάγκη οι γιατροί και οι νοσηλευτές να ρωτούν τους ασθενείς με ΣΚΠ για τις σεξουαλικές τους ανησυχίες.</p>
        </div>

        <div class="keypoint">
            Ο αντίκτυπος της σκλήρυνσης κατά πλάκας στη σεξουαλική λειτουργία ενός ατόμου δεν πρέπει να υποτιμάται. Τα συμπτώματα παρεμβαίνουν σε αυτή την πτυχή της ζωής. Επιπλέον, τα φάρμακα που χρησιμοποιούνται για τη διαχείριση των συμπτωμάτων της ΣκΠ, καθώς και φάρμακα που χρησιμοποιούνται για τη θεραπεία άλλων κοινών προβλημάτων υγείας, μπορεί να επηρεάσουν τη σεξουαλική λειτουργία.
        </div>

        <p>
            Η φύση των σεξουαλικών προβλημάτων καθιστούν τη συζήτηση δύσκολη για τα άτομα με ΣΚΠ και για τους επαγγελματίες υγείας. Τα άτομα μπορεί να μην γνωρίζουν ότι η ΣΚΠ μπορεί να επηρεάσει τη σεξουαλική λειτουργία και η αξιολόγηση αυτών των αναγκών είναι σημαντική. Οι νοσηλευτές ΣΚΠ πρέπει να έχουν επίγνωση της πολυπλοκότητας της σεξουαλικής δυσλειτουργίας, διασφαλίζοντας ότι τα προβλήματα εντοπίζονται και αξιολογούνται πλήρως, έτσι ώστε να συνιστάται η κατάλληλη θεραπεία όταν είναι αναγκαίο, διασφαλίζοντας ταυτόχρονα ότι δε δίνονται ακατάλληλες θεραπείες<sup>1</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/14_M5_CoupleOnBeach_Photo.jpg" alt="A photo of a couple strolling along the seafront together" 
                    title="Η φωτογραφία ενός ζευγαριού που κανει βόλτα στην παραλία"/>
            </div>
        </div>
    </div>
</asp:Content>

