<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="summary.aspx.cs" Inherits="secure_modules_module5_summary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Φροντίδα και Υποστήριξη \ Περίληψη της Ενότητας 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module5page">
        <h2>
			Περίληψη της Ενότητας </h2>
		<div class="icon_summary_module">
			<ul>
                <li><span>Η καλή επικοινωνία αποτελεί τη βάση για την ενδυνάμωση, την ελπίδα και τις καλά ενημερωμένες αποφάσεις που θα αντέξουν στο χρόνο </span></li>
                <li><span>Αυτό συμβάλλει στη δημιουργία μιας ισχυρής σχέσης εμπιστοσύνης μεταξύ Νοσηλευτή ΣΚΠ και τους ασθενείς τους.</span></li>
                <li><span>Η σχέση Νοσηλευτή ΣΚΠ-ασθενούς μπορεί να διαρκέσει για πολλά χρόνια με αμοιβαία εμπιστοσύνη σε όλη τη διάρκεια της πορείας της ΣΚΠ και ο Νοσηλευτής ΣΚΠ συχνά αναπτύσσεται προσωπικά από τα «πάνω» και τα «κάτω» στο ταξίδι του ατόμου με ΣΚΠ</span></li>
                <li><span>Ο Νοσηλευτής ΣΚΠ  διαδραματίζει σημαντικό ρόλο στη σωστή ενημέρωση του ατόμου με ΣΚΠ</span></li>
                <li><span>Υπάρχουν μια σειρά από διαφορετικές στρατηγικές που μπορεί να χρησιμοποιήσει ο Νοσηλευτής ΣΚΠ  για την επίτευξη μιας αποτελεσματικής εκπαίδευσης. </span></li>
                <li><span>Τα σχέδια φροντίδας είναι ένα σημαντικό εργαλείο για να καταστεί δυνατή η φροντίδα ώστε να ανταποκριθεί στις ατομικές ανάγκες του ατόμου με ΣΚΠ. </span></li>
                <li><span>Η θεραπεία ενός ατόμου με ΣΚΠ συχνά περιλαμβάνει μια ομαδική διεπιστημονική προσέγγιση η οποία έχει αποδειχθεί ότι είναι ο πιο αποτελεσματικός τρόπος για τη θεραπεία των ασθενών</span></li>
                <li><span>Οι περισσότεροι άνθρωποι με ΣΚΠ θα χρειαστούν κάποιο είδος συναισθηματικής υποστήριξης σε διάφορα στάδια κατά τη διάρκεια της κατάστασής τους.</span></li>
                <li><span>Το άγχος και η κατάθλιψη είναι συχνά παρόντα σε άτομα με ΣΚΠ, αλλά συχνά είναι υποδιαγνωσμένα και υποθεραπευμένα.</span></li>
                <li><span>Η αποτελεσματική διαχείριση των συμπτωμάτων είναι ένα σημαντικό συστατικό της θεραπείας για τη διατήρηση της ποιότητας ζωής.</span></li>
                <li><span>Η αποτελεσματική διαχείριση των συμπτωμάτων συχνά απαιτεί μια ομάδα διεπιστημονικής προσέγγισης, φαρμακολογικές θεραπείες, καθώς και άλλες πιο υποστηρικτικές προσεγγίσεις.</span></li>
                <li><span>Είναι σημαντικό για τους Νοσηλευτές ΣΚΠ να ρωτούν και να αξιολογούν τα  συμπτώματα της ΣΚΠ, ως μέρος της ολοκληρωμένης διαχείρισης του ατόμου με ΣΚΠ. Η διαχείριση πρωτοβάθμιας υγειονομικής φροντίδας και η γενική εξέταση της υγείας είναι σημαντική για το άτομο με ΣΚΠ και δεν θα πρέπει να αμελείται λόγω της παρουσίας της ΣΚΠ</span></li>
                <li><span>Συστήνονται εξετάσεις όπως για τα επίπεδα της βιταμίνης D, την κατάσταση του ιού του έρπητα, και τη λειτουργία του θυρεοειδούς.</span></li>
                <li><span>Τα άτομα με ΣΚΠ βρίσκονται σε αυξημένο κίνδυνο για οστεοπόρωση, και  πρέπει να εντοπίζονται έγκαιρα και η προληπτική θεραπεία να ξεκινά για την αποφυγή της οστικής απώλειας και καταγμάτων.  </span></li>
                <li><span>Η εγκυμοσύνη είναι ασφαλής στις περισσότερες γυναίκες με ΣΚΠ και δεν επηρεάζει αρνητικά τη συνολική πορεία της νόσου </span></li>
                <li><span>Η χρήση τροποποιητικών της νόσου θεραπειών κοντά στη σύλληψη θα πρέπει να εξετάζεται σε κάθε περίπτωση χωριστά, με αξιολόγηση/σύγκριση των κινδύνων της έκθεσης στο φάρμακο και την  εμφάνιση υποτροπών. </span></li>
                <li><span>Δεν υπάρχει κανένας λόγος για τον οποίο μια γυναίκα με ΣΚΠ να αποτρέπεται από το να μείνει έγκυος εάν το επιθυμεί, αν και θα πρέπει να ενημερώνεται ότι ο κίνδυνος της υποτροπής μειώνεται κατά τη διάρκεια της εγκυμοσύνης, και αυξάνεται προσωρινά μετά τον τοκετό.</span></li>
                <li><span>Κατά τον τοκετό, οι γυναίκες με ΣΚΠ θα πρέπει να κάνουν την αναισθησία που είναι πιο κατάλληλη και αποδεκτή για εκείνες, χωρίς το φόβο ότι επηρεάζουν τη ΣΚΠ τους.</span></li>
                <li><span>Η εμμηνόπαυση δεν φαίνεται να έχει κάποια επίδραση στη ΣΚΠ, είτε θετική είτε αρνητική.</span></li>
                <li><span>Κάθε άτομο (ή ζευγάρι) με ΣΚΠ πρέπει να ερωτηθεί με ευαισθησία, ή να του δοθεί η ευκαιρία να αναφέρει τυχόν δυσκολίες που μπορεί να έχει στη δημιουργία ή / και διατήρηση σεξουαλικών και προσωπικών σχέσεων. </span></li>
                <li><span>Είναι σημαντικό για το άτομο με ΣΚΠ  να αξιοποιεί τη σωματική και συναισθηματική ευημερία του, ώστε να μπορεί να ζει τη ζωή στο έπακρο.</span></li>
                <li><span>Η υγιεινή διατροφή και η άσκηση μπορούν να βοηθήσουν στη διατήρηση ενός υγιούς βάρους, στη διατήρηση της μυϊκής δύναμης και της ευελιξίας, στην ελαχιστοποίηση της κόπωσης και στη βελτίωση της διάθεσης.</span></li>
                <li><span>Τα άτομα με ΣΚΠ μπορεί να αντιμετωπίσουν περιορισμένο φάσμα ευκαιριών απασχόλησης, κάτι που μπορεί να φέρει αρνητικές συνέπειες για τους ασθενείς και τις οικογένειες.</span></li>
                <li><span>Η ΣΚΠ μπορεί να επηρεάσει τον κύκλο ζωής όλης της οικογένειας, επιδεινώνοντας τις κανονικές μεταβάσεις και τα άγχη της καθημερινής ζωής </span></li>
                <li><span>Ο ρόλος του Νοσηλευτή ΣΚΠ είναι κρίσιμος για την επιτυχή μακροπρόθεσμη διαχείριση και για τα αποτελέσματα της ΣΚΠ </span></li>
                <li><span>Ο  Νοσηλευτής ΣΚΠ μπορεί να προσφέρει θετικά αποτελέσματα σε όλους όσους  επηρεάζονται από τη διάγνωση της ΣΚΠ, χρησιμοποιώντας τρόπους φροντίδας και υποστήριξης που διαφέρουν από τους άλλους επαγγελματίες υγείας και κοινωνικής φροντίδας που μπορεί να συμμετέχουν στη φροντίδα.</span></li>
                
			</ul>
		</div>
    </div>
</asp:Content>

