<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/frontend.master" AutoEventWireup="true" 
        CodeFile="glossary.aspx.cs" Inherits="glossary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .glossary-wrapper
        {
            width: 100%;
        }
        
        .glossary-wrapper table 
        {
            border-bottom-style: solid;
            border-bottom-width: 1px;
            border-bottom-color: #505589;
        }
        .glossary-wrapper table td
        {
            border-top-style: solid;
            border-top-width: 1px;
            border-top-color: #505589;
            border-left-style: solid;
            border-left-width: 1px;
            border-left-color: #505589;
        }
        .glossary-wrapper table td.rightcolored
        {
            border-right-style: solid;
            border-right-width: 1px;
            border-right-color: #505589;
            color: #555555;
        }
        
        .glossary-wrapper table td
        {
            padding: 10px;
        }
        .glossary-wrapper table td.alternate.leftcolored
        {
            background-color: #B3B3CE;
        }
        .glossary-wrapper table td.leftcolored
        {
            color: #233D7D;
        }
        .glossary-wrapper table td.alternate.rightcolored
        {
            background-color: #DBDAEA;
        }
        .rightFilter .selectedFilter
        {
            text-decoration: none;
        }
        div.leftbreadcrumb
        {
            float: left;
            width: 20%;
        }
        div.rightFilter
        {
            float: right;
            text-align: right;
            width: 50%;
        }
        div.rightFilter a
        {
            padding-right: 3px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    <div class="leftbreadcrumb">
        <asp:Literal ID="litBreadcrumb" runat="server" Text="Γλωσσάρι \ A-B"></asp:Literal>   
    </div>
    <div class="rightFilter">
        <asp:LinkButton ID="lbtnAB" runat="server" Text="A-B" 
            oncommand="lbtnAZ_Command" CommandArgument="AB" ></asp:LinkButton>
        <asp:LinkButton ID="lbtnCD" runat="server" Text="C-D"  
            oncommand="lbtnAZ_Command" CommandArgument="CD"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnEF" runat="server" Text="E-F"  
            oncommand="lbtnAZ_Command" CommandArgument="EF"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnGH" runat="server" Text="G-H"  
            oncommand="lbtnAZ_Command" CommandArgument="GH"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnIJ" runat="server" Text="I-J"  
            oncommand="lbtnAZ_Command" CommandArgument="IJ"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnKL" runat="server" Text="K-L"  
            oncommand="lbtnAZ_Command" CommandArgument="KL"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnMN" runat="server" Text="M-N"  
            oncommand="lbtnAZ_Command" CommandArgument="MN"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnOP" runat="server" Text="O-P"  
            oncommand="lbtnAZ_Command" CommandArgument="OP"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnQR" runat="server" Text="Q-R"  
            oncommand="lbtnAZ_Command" CommandArgument="QR"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnST" runat="server" Text="S-T"  
            oncommand="lbtnAZ_Command" CommandArgument="ST"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnUV" runat="server" Text="U-V"  
            oncommand="lbtnAZ_Command" CommandArgument="UV"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnWX" runat="server" Text="W-X"  
            oncommand="lbtnAZ_Command" CommandArgument="WX"  ></asp:LinkButton>
        <asp:LinkButton ID="lbtnYZ" runat="server" Text="Y-Z"  
            oncommand="lbtnAZ_Command" CommandArgument="YZ"  ></asp:LinkButton>
    </div>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="glossary-wrapper">     
  
        <h2>
           ΓΛΩΣΣΑΡΙΟ - Βασίζεται στις Ενότητες 1-5
        </h2>
        <table id="tableAB" runat="server" clientidmode="Static" cellspacing="0" visible="true" >
            <tr>
                <td class="leftcolored">
                        <b>Επίκτητη  ανοσία</b>
                </td>
                <td class="rightcolored">
                        Υπάρχουν δύο τύποι: Η <i>χυμική ανοσία</i>, η οποία διαμεσολαβείται από τα αντισώματα που εκκρίνονται από τα λεμφοκύτταρα Β, και η κυτταρική ανοσία, η οποία προκαλείται μέσω της δράσης των <i>Τ κυττάρων</i>.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Εναλλακτικές θεραπείες</b>
                </td>
                <td class="rightcolored">
                       Συμπληρωματική και εναλλακτική ιατρική είναι το όνομα που δίνεται σε μια ευρεία ομάδα θεραπειών και ειδικοτήτων που αφορούν στην υγεία και οι οποίες δεν θεωρούνται μέρος της συμβατικής ιατρικής φροντίδας. Μπορούν να χρησιμοποιηθούν παράλληλα με τη συμβατική υγειονομική περίθαλψη είναι αποδεκτές ως συμπληρωματικές της,  ή μπορεί να παρέχονται ως «εναλλακτική λύση» στη συμβατική υγειονομική περίθαλψη.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αναμνηστικό</b>
                </td>
                <td class="rightcolored">
                    
                        Το πλήρες ιστορικό το οποίο θυμάται και ιστορείται από έναν ασθενή
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αντίσωμα</b>
                </td>
                <td class="rightcolored">
                        Φυσικά απαντώμενες πρωτεΐνες που παράγονται από το ανοσοποιητικό σύστημα σε απόκριση σε ξένες ουσίες (αντιγόνα). Μόλις παράγονται από τον οργανισμό, αναγνωρίζουν και δεσμεύονται σε συγκεκριμένες πρωτεΐνες (αντιγόνα) πάνω σε βακτήρια, ιούς, και τοξίνες, για να βοηθήσουν την μάχη του οργανισμού απέναντι σε μια ασθένεια. Μπορεί να είναι αντισώματα «δεσμευτικά» ή «εξουδετέρωτικά» (BAbs και NAbs, αντίστοιχα).Τα αντισώματα μπορούν επίσης να παραχθούν κατά των «ξένων» πρωτεϊνών, όπως οι βιολογικές θεραπείες.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>
                        Αντιχολινεργικά</b>
                </td>
                <td class="rightcolored">
                       Φάρμακα που χρησιμοποιούνται για τη θεραπεία των προβλημάτων της σπαστικότητας και της ουροδόχου κύστης. Μειώνουν τη δραστηριότητα των νευρικών κυττάρων αναστέλλοντας τη δράση του νευροδιαβιβαστή ακετυλοχολίνη.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αντιγόνο </b>
                </td>
                <td class="rightcolored">
                       Οποιαδήποτε ουσία  ενεργοποιεί το ανοσοποιητικό σύστημα να παράγει ένα αντίσωμα. Γενικά, αναφέρεται σε λοιμώδεις ή τοξικές ουσίες, αλλά μπορεί να περιλαμβάνει «βιολογική» θεραπεία που βασίζεται σε πρωτεΐνες (π.χ. β-ιντερφερόνη).
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>
                       Αντιγονοπαρουσιαστικά κύτταρα (APC)</b>
                </td>
                <td class="rightcolored">
                       Μέρος του ανοσοποιητικού συστήματος, τα οποία εμπλέκονται στην απόκριση σε αντιγόνα. Το πιο αποτελεσματικά παραδείγματα  τους είναι τα δενδριτικά κύτταρα, τα μονοκύτταρα, τα μακροφάγα,τα μικρογλοιακά κύτταρα του ΚΝΣ και τα Β λεμφοκύτταρα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αστροκύτταρα
                        </b>
                </td>
                <td class="rightcolored">
                        Νευρογλοιακά κύτταρα που παρέχουν υποστήριξη και σύνδεση μεταξύ των νευρώνων και των τριχοειδών αγγείων του αίματος
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αταξία</b>
                </td>
                <td class="rightcolored">                    
                       Η έλλειψη συντονισμού και η αστάθεια που προκύπτουν από την αδυναμία του εγκεφάλου να ρυθμίζει τη στάση του σώματος και τη δύναμη και κατεύθυνση των κινήσεων των άκρων. Η Αταξία προκαλείται πιο συχνά από την δραστηριότητα της νόσου στην παρεγκεφαλίδα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Ατροφία</b>
                </td>
                <td class="rightcolored">
                        Συρρίκνωση ή μείωση του όγκου. Συχνά χρησιμοποιείται για την περιγραφή της συρρίκνωσης του εγκεφάλου ή του νωτιαίου μυελού λόγω της ασθένειας.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αυτοανοσία</b>
                </td>
                <td class="rightcolored">
                        Συνήθως υπάρχουν διάφορες διαδικασίες για να διασφαλιστεί το ότι το ανοσοποιητικό σύστημα δεν αντιδρά στις πρωτεΐνες και κύτταρα (αυτο-αντιγόνα) του ίδιου του ατόμου. Σε ορισμένους ασθενείς, όταν το ανοσοποιητικό σύστημα είναι απορρυθμισμένο, η ανοχή σε ορισμένα αυτο-αντιγόνα διαταράσσεται και τα αυτοαντιδραστικά Τ και Β κύτταρα βλάπτουν κατά λάθος τους ιστούς του ίδιου του ατόμου.

                      Η σκλήρυνση κατά πλάκας είναι μια τέτοια αυτοάνοση νόσος. 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Άξονας </b>
                </td>
                <td class="rightcolored">
                       Η επέκταση ή επιμήκυνση ενός νευρώνα που διαδίδει ερεθίσματα σε άλλα νευρικά κύτταρα ή μύες. Οι άξονες είναι γενικά μικρότεροι από 1 μικρό (1 micron = 1/1000000 του μέτρου) σε διάμετρο, αλλά μπορεί να είναι έως και μισό μέτρο σε μήκος. Πολλοί άξονες στο κεντρικό νευρικό σύστημα καλύπτονται με μυελίνη.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Β κύτταρα / Β λεμφοκύτταρα </b>
                </td>
                <td class="rightcolored">
                       Ένας τύπος λεμφοκυττάρων (λευκών αιμοσφαιρίων) που παράγεται στον μυελό των οστών, και που παράγει αντισώματα. Ως μέρος της επίκτητης ανοσίας, μεταναστεύουν προς το σπλήνα, τους λεμφαδένες και το λεμφοειδή ιστό  που σχετίζεται με τους βλεννογόνους (MALT), όπου είναι υπεύθυνα για την παραγωγή και την έκκριση αντισωμάτων. Μπορούν να διαφοροποιηθούν σε  Β πλασμοκύτταρα και τα <i>Β κύτταρα μνήμης</i>.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Παράλυση Bell</b>
                </td>
                <td class="rightcolored">
                        Εστιακή παράλυση λόγω ξαφνικής έναρξης της νόσου που οφείλεται σε βλάβη του προσωπικού νεύρου, με αποτέλεσμα τη χαρακτηριστική παραμόρφωση του προσώπου – με πτώση της γωνίας του στόματος προς τη μία πλευρά, με έκκριση σιέλων και την έλλειψη ικανότητας για σφύριγμα. 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αιματοεγκεφαλικός Φραγμός (ΒΒΒ)</b>
                </td>
                <td class="rightcolored">
                        Ημιπερατή στιβάδα κυττάρων γύρω από τα αιμοφόρα αγγεία του εγκεφάλου και του νωτιαίου μυελού που εμποδίζει τα μεγάλα μόρια, κύτταρα του ανοσοποιητικού συστήματος, και τις βλαβερές ουσίες και παθογόνους οργανισμούς (π.χ., ιούς) να διέλθουν από τη ροή του αίματος στο κεντρικό νευρικό σύστημα (εγκέφαλος και νωτιαίος μυελός).
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Εγκεφαλικό στέλεχος 
                        </b>
                </td>
                <td class="rightcolored">
                        Το τμήμα του κεντρικού νευρικού συστήματος που στεγάζει τα νευρικά κέντρα της κεφαλής, καθώς και τα κέντρα για την αναπνοή και τον έλεγχο της καρδιάς. Εκτείνεται από τη βάση του εγκεφάλου προς το νωτιαίο μυελό. 
                </td>
            </tr>
        </table>
        <table id="tableCD" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                        <b>Γνωστική συμπεριφορική θεραπεία (CBT)</b>
                </td>
                <td class="rightcolored">
                       Θεραπεία που αντιμετωπίζει τις δυσλειτουργίες στα συναισθήματα, τις συμπεριφορές και τις σκέψεις μέσα από μια συστηματική διαδικασία προσανατολισμένης στο στόχο. Είναι  αποτελεσματική για τη θεραπεία διάφορων καταστάσεων, όπως οι μεταπτώσεις της διάθεσης ,το άγχος  και η κατάθλιψη
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>CD4 + Τ κύτταρα
                        </b>
                </td>
                <td class="rightcolored">
                        <i>Βοηθητικά Τ κύτταρα</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>CD8 + Τ κύτταρα</b>
                </td>
                <td class="rightcolored">
                        <i>Κυτταροτοξικά Τ κύτταρα</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                      
                </td>
                <td class="rightcolored">
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>
                        Κυτταρική / Κυτταρο- μεσολαβούμενη ανοσία</b>
                </td>
                <td class="rightcolored">
                        Ανοσολογική αντίδραση που εμπλέκει  τα Τ λεμφοκύτταρα</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κεντρικό νευρικό σύστημα (ΚΝΣ)</b>
                </td>
                <td class="rightcolored">
                       Το τμήμα του νευρικού συστήματος που περιλαμβάνει τον εγκέφαλο, τα οπτικά νεύρα, και το νωτιαίο μυελό. Το ΚΝΣ είναι διαφορετικό από το περιφερικό νευρικό σύστημα, το οποίο αποτελείται από τα νεύρα και τους μυς εκτός του νωτιαίου μυελού.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κέντρα Ελέγχου και Πρόληψης Νοσημάτων (CDC)</b>
                </td>
                <td class="rightcolored">
                        Το Εθνικό Ινστιτούτο Δημόσιας Υγείας των ΗΠΑ 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Παρεγκεφαλίδα </b>
                </td>
                <td class="rightcolored">
                       Τμήμα του εγκεφάλου που βρίσκεται πάνω από το στέλεχος του εγκεφάλου το οποίο ελέγχει την ισορροπία και τον συντονισμό των κινήσεων.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Εγκεφαλικά ημισφαίρια</b>
                </td>
                <td class="rightcolored">
                        Υπεύθυνα για ανώτερες λειτουργίες, δηλ. ομιλία, μνήμη, λογική, συναισθήματα, συνείδηση, ερμηνεία και επεξεργασία των αισθήσεων και της εθελοντικής κίνησης
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Εγκεφαλικός φλοιός</b>
                </td>
                <td class="rightcolored">
                        Αποτελείται από τη μη-εμμύελη φαιά ουσία και την εμμύελη  λευκή ουσία, όπου γίνεται η επεξεργασία των πληροφοριών 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                   
                        <b>
                        Εγκεφαλονωτιαίο υγρό (ΕΝΥ)</b>
                </td>
                <td class="rightcolored">                    
                       Υδαρές , άχρωμο, διαυγές υγρό που περιβάλλει  και προστατεύει τον εγκέφαλο και το νωτιαίο μυελό. Η σύνθεση αυτού του υγρού μπορεί να μεταβληθεί με διάφορες ασθένειες. 
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Εγκέφαλος</b>
                </td>
                <td class="rightcolored">
                    
                      Το μεγάλο, άνω τμήμα του εγκεφάλου που ενεργεί ως σύστημα κεντρικού ελέγχου και είναι υπεύθυνο για την έναρξη της σκέψης και την κινητική δραστηριότητα. Τα δύο ημισφαίρια του, ενωμένα από το μεσολόβιο, αποτελούν το μεγαλύτερο μέρος του κεντρικού νευρικού συστήματος.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Γνωστική λειτουργία</b>
                </td>
                <td class="rightcolored">
                    
                        Λειτουργίες υψηλού επιπέδου που πραγματοποιούνται από τον ανθρώπινο εγκέφαλο, συμπεριλαμβανομένης της κατανόησης και της χρήσης του λόγου, της οπτικής αντίληψης και κατασκευής, της ικανότητας υπολογισμού, προσοχής (επεξεργασία πληροφοριών), της μνήμης και εκτελεστικών λειτουργιών όπως ο σχεδιασμός, η επίλυση προβλημάτων, και η αυτο-παρακολούθηση.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Δυσκοιλιότητα</b>
                </td>
                <td class="rightcolored">
                    
                        Ορίζεται ως δύο ή λιγότερες κινήσεις του εντέρου την εβδομάδα ή/ και χρήση υπόθετων, καθαρτικών ή κλυσμάτων περισσότερο από μία φορά την εβδομάδα για την προώθηση της κινητικότητας του εντέρου
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>
                        Κορτικοστεροειδή</b>
                </td>
                <td class="rightcolored">
                    
                       Οποιαδήποτε από τις φυσικές ή συνθετικές ορμόνες που σχετίζονται με το φλοιό των επινεφριδίων (που επηρεάζουν ή ελέγχουν πολλές διαδικασίες του σώματος). Τα Κορτικοστεροειδή περιλαμβάνουν τα γλυκοκορτικοειδή, τα οποία έχουν αντι-φλεγμονώδη και ανοσοκατασταλτική δράση
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Κυτταροτοξικά Τ-κύτταρα</b>
                    
                </td>
                <td class="rightcolored">
                    
                       CD + Τ κύτταρα: απελευθερώνουν τοξικές χημικές ουσίες για να σκοτώσουν τα μολυσμένα κύτταρα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Κυτοκίνες</b>
                </td>
                <td class="rightcolored">
                    
                        Χημικοί αγγελιοφόροι που παράγονται από διάφορα κύτταρα, ιδιαίτερα εκείνα του ανοσοποιητικού συστήματος, για να επηρεάσουν τη δραστηριότητα των άλλων κυττάρων. Ρυθμίζουν την ένταση και τη διάρκεια της ανοσολογικής απόκρισης και μεσολαβούν στην επικοινωνία μεταξύ κυττάρων  
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Απομυελίνωση</b>
                </td>
                <td class="rightcolored">
                    
                        
                        Διαδικασία κατά την οποία η μυελίνη που καλύπτει διάφορες νευρικές ίνες καταστρέφεται λόγω της ασθένειας
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Δενδρίτης</b>
                </td>
                <td class="rightcolored">
                    
                       Κλάδος που προεξέχει από το σώμα (κύριο σώμα) ενός νευρώνα και λαμβάνει ηλεκτρικά σήματα από γειτονικά κύτταρα. Μπορεί να έχει μήκος μέχρι 1 μέτρο. 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Σύνδρομο / ασθένεια του Devic</b>
                </td>
                <td class="rightcolored">
                    
                        <i>
                       Οπτική νευρομυελίτιδα (ΝΜΟ)</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Διεγκέφαλος</b>
                </td>
                <td class="rightcolored">
                    
                       Περιοχή του εγκεφάλου που βρίσκεται στην κορυφή του εγκεφαλικού στελέχους, και περικλείεται από τα εγκεφαλικά ημισφαίρια. Περιέχει το θάλαμο και τον υποθάλαμο
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Ανικανότητα</b>
                </td>
                <td class="rightcolored">
                    
                       Όπως ορίζεται από τον Παγκόσμιο Οργανισμό Υγείας, η αναπηρία (που προκύπτει από μια βλάβη) είναι ο περιορισμός ή η έλλειψη της δυνατότητας εκτέλεσης μια δραστηριότητας με τον τρόπο ή εντός του εύρους που θεωρείται κανονικό για έναν άνθρωπο.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>DIS</b>
                </td>
                <td class="rightcolored">
                    
                       Διασπορά (βλαβών) στο χώρο: αναφέρεται σε ενδείξεις αυξημένου αριθμού βλαβών με την πάροδο του χρόνου
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>DIT</b>
                </td>
                <td class="rightcolored">
                    
                        Διασπορά (βλαβών) στο χρόνο: αναφέρεται σε ενδείξεις βλαβών της ασθένειας που επηρεάζουν περισσότερα από το ένα τμήματα του ΚΝΣ
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>
                       Τροποποιητικές της νόσου θεραπείες (DMT)</b>
                </td>
                <td class="rightcolored">
                    
                      Παράγοντες που στοχεύουν στην τροποποίηση της πορείας μιας ασθένειας, όπως για παράδειγμα της ΣΚΠ
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Δυσαρθρία</b>
                </td>
                <td class="rightcolored">
                    
                       Ομιλία με κακή άρθρωση, που προκύπτει από τη δυσλειτουργία των μυών που ελέγχουν την ομιλία, λόγω βλάβης στο ΚΝΣ ή στο περιφερικό κινητικό νεύρο. Το περιεχόμενο και το νόημα των λέξεων που λέγονται παραμένουν φυσιολογικά.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Δυσφαγία</b>
                </td>
                <td class="rightcolored">
                    
                       Δυσκολία στην κατάποση. Είναι νευρολογικό ή νευρομυϊκό σύμπτωμα που μπορεί να οδηγήσει σε εισρόφηση (κατά την οποία τα τρόφιμα ή το σάλιο εισέρχονται στους  αεραγωγούς), αργή κατάποση (πιθανώς με αποτέλεσμα ανεπαρκή διατροφή), ή και στα δύο.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Δυσφωνία</b>
                </td>
                <td class="rightcolored">
                    
                        Διαταραχές της ποιότητας της φωνής (συμπεριλαμβανομένου του κακού ελέγχου της φώνησης, βραχνάδα, ακούσιο ψιθύρισμα, και ένρινη ομιλία) που προκαλείται από σπαστικότητα, αδυναμία και έλλειψη συντονισμού των μυών του στόματος και του λαιμού.
                </td>
            </tr>
        </table>
        <table id="tableEF" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                    
                        <b>Κλίμακα EDSS</b>
                </td>
                <td class="rightcolored">
                    
                       Κλίμακα 20 βαθμών, από το 0 (κανονική εξέταση) έως το 10 (θάνατος λόγω ΣΚΠ), που περιλαμβάνει και μισές μονάδες βαθμών. Ένα άτομο με βαθμολογία 4,5 μπορεί να περπατήσει τρία τετράγωνα χωρίς διακοπή. Η βαθμολογία 6,0 σημαίνει ότι το άτομο χρειάζεται μπαστούνι ή στήριγμα για να περπατήσει ένα τετράγωνο. Η βαθμολογία πάνω από 7,5 υποδεικνύει ότι ένα άτομο δεν μπορεί να κάνει περισσότερα από μερικά βήματα, έστω και με πατερίτσες ή βοήθεια από άλλο άτομο. Η EDSS χρησιμοποιείται για πολλούς λόγους, μεταξύ των οποίων για τον καθορισμό της φαρμακευτικής θεραπείας, τον ορισμό των στόχων αποκατάστασης, την επιλογή ασθενών για συμμετοχή σε κλινικές δοκιμές, και τη μέτρηση των αποτελεσμάτων της θεραπείας. Είναι σήμερα η πιο ευρέως χρησιμοποιούμενη κλίμακα σε κλινικές δοκιμές.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>EMA</b>
                </td>
                <td class="rightcolored">
                    
                       Ευρωπαϊκή Ένωση Φαρμάκων, η ρυθμιστική αρχή της ΕΕ για την αξιολόγηση των φαρμακευτικών προϊόντων, σε γενικές γραμμές αντίστοιχη προς την Food and Drug Administration (FDA) των ΗΠΑ
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>ΠΑΙΔΙΚΗ Ή/ΚΑΙ ΝΕΑΝΙΚΗ ΣΚΛΗΡΥΝΣΗ ΚΑΤΑ ΠΛΑΚΑΣ</b>
                </td>
                <td class="rightcolored">
                    
                        
                       Νεανική / Παιδιατρική ΣΚΠ
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Επενδυματικά κύτταρα</b>
                </td>
                <td class="rightcolored">
                    
                        Νευρογλοιακά κύτταρα που επενδύουν τις κοιλότητες του εγκεφάλου και του νωτιαίου μυελού, και βοηθούν στην κυκλοφορία του υγρού το οποίο σχηματίζει ένα προστατευτικό μαξιλάρι γύρω από το ΚΝΣ
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        <b>Επιθάλαμος </b>
                </td>
                <td class="rightcolored">
                    
                       Μια μικρή μεσοραχιαία περιοχή του θαλάμου
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Προκλητά δυναμικά (EPs)</b>
                </td>
                <td class="rightcolored">
                    
                        Τα EPs είναι καταγραφές της ηλεκτρικής απόκρισης του νευρικού συστήματος στη διέγερση συγκεκριμένων αισθητηριακών οδών, συμπεριλαμβανομένων των οπτικών (VEP), σωματαισθητικών (SSEP) και των Ακουστικών Προκλητών Δυναμικών του Εγκεφαλικού Στελέχους (BAEP). Απλές ηλεκτρικές δοκιμασίες μετρούν το χρόνο που χρειάζονται τα νεύρα για να ανταποκριθούν σε μια διέγερση (π.χ. πόσο χρόνο κάνουν τα νευρικά ερεθίσματα από το μάτι, το αυτί ή το δέρμα να φτάσουν στον εγκέφαλο). Τα EP μπορεί να δείξουν βλάβες κατά μήκος συγκεκριμένων νευρικών οδών, είτε οι βλάβες παράγουν  συμπτώματα είτε όχι, καθιστώντας έτσι αυτή την εξέταση χρήσιμη για την επιβεβαίωση της διάγνωσης της ΣΚΠ. Τα οπτικά προκλητά δυναμικά θεωρούνται το πιο χρήσιμα στην ΣΚΠ.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Υποτροπή </b>
                </td>
                <td class="rightcolored">
                      Η εμφάνιση νέων συμπτωμάτων ή η επιδείνωση των παλαιών. Διαρκεί τουλάχιστον είκοσι τέσσερις ώρες και συνήθως συνδέεται με φλεγμονή και απομυελίνωση στον εγκέφαλο ή το νωτιαίο μυελό.
                    
                        <br />
                      Σημειώνεται ότι η Έξαρση = ώση = υποτροπή = παροξυσμός.  Όλα τα παραπάνω είναι όροι για το ίδιο πράγμα.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Μη κένωση (ουροδόχου κύστης) </b>
                    
                    
                        <br />
                    
                </td>
                <td class="rightcolored">
                    
                      Ένας τύπος νευρογενούς δυσλειτουργίας της ουροδόχου κύστης που προκύπτει από την απομυελίνωση στο αντανακλαστικό κέντρο κένωσης του νωτιαίου μυελού. Η κύστη έχει την τάση να γεμίζει υπερβολικά και να γίνεται χαλαρή, με αποτέλεσμα τα συμπτώματα της επιτακτικότητας, τη διστακτικότητα, και την ακράτεια.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Αποτυχία Αποθήκευσης (ουροδόχου κύστης) </b>
                    
                    
                        <br />
                    
                </td>
                <td class="rightcolored">
                    
                       Ένας τύπος νευρογενούς δυσλειτουργίας της κύστης που προκύπτει από την απομυελίνωση των οδών μεταξύ του νωτιαίου μυελού και του εγκεφάλου. Συνήθως παρατηρούμενη σε μικρές, σπαστικές κύστες, η αποτυχία αποθήκευσης μπορεί να προκαλέσει συμπτώματα του ουροποιητικού επείγοντος, συχνότητα, ακράτεια και νυκτουρία.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    
                        
                        <b>Κόπωση </b>
                </td>
                <td class="rightcolored">
                    
                        
                      Κλινικό σύμπτωμα που περιγράφεται ως αίσθημα ανυπόφορης κούρασης 
                </td>
            </tr>
        </table>
        <table id="tableGH" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                    <b>Γαδολίνιο</b>
                </td>
                <td class="rightcolored">
                    
                       Χημική ένωση που μπορεί να χορηγηθεί σε ένα άτομο κατά τη διάρκεια απεικόνισης μαγνητικού συντονισμού (MRI) για να βοηθήσει στη διάκριση μεταξύ νέων και παλαιών αλλοιώσεων. Μετά την έγχυσή της στη φλέβα, η ένωση εισέρχεται στις περιοχές όπου υπάρχει φλεγμονή, προσδιορίζοντας έτσι τις νέες, ενεργές βλάβες.
                    
                        <br />
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Νευρογλοιακά κύτταρα</b>
                </td>
                <td class="rightcolored">
                    Κύτταρα συντήρησης στο κεντρικό νευρικό σύστημα. Υποστηρίζουν  τα νευρικά κύτταρα, παρέχοντας δομική υποστήριξη, σιτίζοντάς τα με βασικούς παράγοντες και παράγοντας και επισκευάζοντας το έλυτρο μυελίνης. Υπάρχουν τρεις βασικοί τύποι: ολιγοδενδροκύτταρα, αστροκύτταρα και μικρογλοιακά κύτταρα.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Γλυκοπρωτεΐνη </b>
                    
                </td>
                <td class="rightcolored">
                    
                       Μια πρωτεΐνη που έχει συνδεδεμένα μόρια υδατάνθρακα 
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Φαιά ουσία</b>
                </td>
                <td class="rightcolored">
                    
                      Στον εγκεφαλικό φλοιό - το εξώτερο μη εμμύελο τμήμα του εγκεφαλικού φλοιού που περιέχει τα κυτταρικά σώματα των νευρώνων που εμπλέκονται στις ανώτερες λειτουργίες του εγκεφάλου- βρίσκεται και στο νωτιαίο μυελό και περιβάλλει το κεντρικό σωλήνα του μυελού και διαμορφώνεται σε πρόσθια και οπίσθια κέρατα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Βοηθητικά Τ-κύτταρα</b>
                </td>
                <td class="rightcolored">
                    
                       Τα λευκά αιμοσφαίρια που συμβάλουν σημαντικά στην φλεγμονώδη απόκριση του ανοσοποιητικού συστήματος εναντίον της μυελίνης. Διαφοροποιούνται σε βοηθητικά κύτταρα τύπου 1 και τύπου 2 (Th-1 και Th-2).
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Ανώτερες λειτουργίες</b>                    
                </td>
                <td class="rightcolored">                    
                        Λειτουργίες του εγκεφάλου: ομιλία, μνήμη, λογική, συναισθήματα, συνείδηση, ερμηνεία και επεξεργασία των αισθήσεων και της εθελοντικής κίνησης
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                     <b>Κέρατα της φαιάς ουσίας</b>
                </td>
                <td class="rightcolored">                    
                        Ραχιαία (ή οπίσθια) και κοιλιακά  (ή πρόσθια) κέρατα της φαιάς ουσίας που περιβάλλουν το κεντρικό κανάλι του νωτιαίου μυελού. Τα νεύρα εισέρχονται στο νωτιαίο μυελό μέσω των γάγγλιων της ραχιαίας και κοιλιακής ρίζας, ενώ οι κινητικοί νευρώνες εισέρχονται μέσω των γαγγλίων της πρόσθιας ρίζας 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                    <b>Χυμική ανοσία</b>
                </td>
                <td class="rightcolored">
                    
                       Λειτουργεί με την παραγωγή <i>αντισωμάτων</i> κατά των <i>αντιγόνων</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                     <b>Υποθάλαμος</b>
                </td>
                <td class="rightcolored">
                      Τμήμα του διεγκεφάλου στον εγκέφαλο: ενεργοποιεί, ελέγχει, και ρυθμίζει το περιφερικό αυτόνομο νευρικό σύστημα, τις ενδοκρινικές διαδικασίες, και πολλές σωματικές λειτουργίες, όπως η θερμοκρασία του σώματος, ο ύπνος και η όρεξη
                </td>
            </tr>
        </table>
        <table id="tableIJ" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                     <b>Ανοσοποιητικό σύστημα</b>
                </td>
                <td class="rightcolored">
                       Περίπλοκο δίκτυο αδένων, ιστών, κυκλοφορούντων κυττάρων, και διαδικασιών που προστατεύουν το σώμα με τον εντοπισμό μη φυσιολογικών ή ξένων ουσιών και την εξουδετέρωση τους.
                </td>
            </tr>
            <tr>
                <td class="leftcolored"> 
                        <b>Ανοσολογική απόκριση</b>
                </td>
                <td class="rightcolored">
                       Αναφέρεται στη δραστηριότητα του ανοσοποιητικού συστήματος μετά τη μόλυνση: Τα κύτταρα του ανοσοποιητικού συγκεντρώνονται στο σημείο της μόλυνσης και πυροδοτούν μια απόκριση. Ορισμένοι τύποι κυττάρων του ανοσοποιητικού μπορεί να σκοτώσουν τα μολυσματικά κύτταρα άμεσα (γνωστά ως φυσική ανοσία). Άλλοι τύποι κυττάρων του ανοσοποιητικού συστήματος μπορούν να προσαρμοστούν στη μόλυνση και να παράγουν ειδικά μόρια που μπορούν να σκοτώσουν τα μολυσματικά κύτταρα (γνωστή ως επίκτητη ανοσολογική απόκριση).                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Ανοσορρυθμιστής</b>
                </td>
                <td class="rightcolored">
                       Φάρμακα που δρουν καταστέλλοντας συγκεκριμένα στάδια της αυτοάνοσης απόκρισης και, σε ιδανική περίπτωση, επιτρέπουν στο ανοσοποιητικό σύστημα να συνεχίσει να λειτουργεί κατά των ξένων αντιγόνων
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Ανοσοκαταστολέας </b>
                </td>
                <td class="rightcolored">
                        Φάρμακα που μειώνουν τη δραστηριότητα του ανοσοποιητικού συστήματος: δεν είναι «επιλεκτικά» (επί του παρόντος), και έτσι , μπορούν επίσης να μειώσουν την ικανότητα του ανοσοποιητικού συστήματος να αντιδρά σε ξένα αντιγόνα.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Φλεγμονή</b>
                </td>
                <td class="rightcolored">
                      Μια διαδικασία κατά την οποία τα λευκά κύτταρα του αίματος, καθώς και οι χημικοί αγγελιοφόροι πηγαίνουν σε μια περιοχή του σώματος για να ενεργοποιήσουν την επούλωση ή να επιτεθούν σε ιούς ή σε ξένες προς το σώμα ουσίες. Οι ενεργές αλλοιώσεις στη ΣΚΠ είναι περιοχές φλεγμονής.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">  
                        <b>Φυσική ανοσία</b>
                </td>
                <td class="rightcolored">
                       Η πρώτη γραμμή μη ειδικής άμυνας έναντι της μόλυνσης από άλλους οργανισμούς
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Ιντερφερόνες (IFN)</b>
                </td>
                <td class="rightcolored">
                        <%--<a href="http://encyclopedia.thefreedictionary.com/Protein">
                         
                            Proteins</a><font 
                            face="Arial, serif">  made and 
                        released by 
                        <a href="http://encyclopedia.thefreedictionary.com/Lymphocyte">
                         
                            <i>lymphocytes</i></a><font 
                            face="Arial, serif">  in response to 
                        the presence of 
                        <a href="http://encyclopedia.thefreedictionary.com/Pathogen">
                         
                            pathogens</a><font 
                            face="Arial, serif">  or </font>
                        </font><a href="http://encyclopedia.thefreedictionary.com/Tumor">
                         
                            tumor</a><font 
                            face="Arial, serif">  cells; belong to 
                        the large class of glycoproteins known as 
                        <a href="http://encyclopedia.thefreedictionary.com/Cytokine">
                         
                            <i>cytokines</i></a><font 
                            face="Arial, serif"> ; activate immune 
                        cells, such as 
                        <a href="http://encyclopedia.thefreedictionary.com/Natural+killer+cell">
                         
                            <i>natural</i><font 
                            color="#00000a" face="Arial, serif"> <span 
                            style="text-decoration: none"> <font color="#00000a" 
                            face="Arial, serif"> <i>
                        killer</i><font 
                            color="#00000a" face="Arial, serif"> <span 
                            style="text-decoration: none"> <font color="#00000a" 
                            face="Arial, serif"> <i>
                        cells</i></a><font 
                            face="Arial, serif">  and </font>
                        </font><a href="http://encyclopedia.thefreedictionary.com/Macrophage">
                         
                            <i>macrophages</i></a><font 
                            face="Arial, serif"> ; they improve 
                        recognition of infection or tumor cells by up-regulating 
                        <a href="http://encyclopedia.thefreedictionary.com/Antigen+presentation">
                         
                            antigen 
                        presentation</a> 
                             to <i>T lymphocytes</i>--%>

                    Πρωτεΐνες που παράγονται και απελευθερώνονται από τα λεμφοκύτταρα ως απόκριση στην παρουσία παθογόνων ή  καρκινικών κυττάρων. Ανήκουν στη μεγάλη κατηγορία των γλυκοπρωτεϊνών γνωστών ως κυτοκίνες, ενεργοποιούν κύτταρα του ανοσοποιητικού συστήματος, όπως τα φυσικά κύτταρα φονείς και τα μακροφάγα, ενισχύουν την αναγνώριση της λοίμωξης ή των καρκινικών κυττάρων με ρύθμιση της αντιγονο-παρουσίασης στα Τ λεμφοκύτταρα
                </td>
            </tr>
        </table>
        <table id="tableKL" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                        <b>Κύτταρα Τ Φονείς </b>
                    
                </td>
                <td class="rightcolored">
                       Σκοτώνουν τα κύτταρα που εκφράζουν αντιγόνα για τα οποία εξειδικεύονται 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Αλλοίωση </b>
                </td>
                <td class="rightcolored">
                       Μια εντοπισμένη περιοχή μη ομαλότητας. Στην ΣΚΠ, είναι συνήθως μια περιοχή του εγκεφάλου ή του νωτιαίου μυελού. Δεν είναι συγκεκριμένος όρος, αλλά μια απλή περιγραφή της βλάβης που συνήθως παρατηρείται στην MRI ή μερικές φορές στην αξονική τομογραφία.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Σημείο L'Hermitte </b>
                </td>
                <td class="rightcolored">
                       Ένα παράδειγμα νευροπαθητικού πόνου που συχνά προκαλείται από την κίνηση της κεφαλής και αποδίδεται στην απομυελίνωση της αυχενικής περιοχής
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>LOMS</b>
                </td>
                <td class="rightcolored">
                       Όψιμης έναρξης ΣΚΠ: ορίζεται ως πρώτη παρουσίαση των κλινικών συμπτωμάτων σε ασθενείς άνω των 50 ετών, και επιπολασμό 4- 9,6%
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Οσφυονωτιαία παρακεντηση</b>
                </td>
                <td class="rightcolored">
                      Διαδικασία λήψης δείγματος CSF κάτω από το νωτιαίο μυελό, η οποία εκτελείται με την εισαγωγή μιας κοίλης βελόνας μέσα στο κατώτερο τμήμα του σπονδυλικού σωλήνα. Ελέγχει για διαταραχές στο εγκεφαλονωτιαίο υγρό.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Λεμφοκύτταρο </b>
                </td>
                <td class="rightcolored">
                       Ένας τύπος λευκών αιμοσφαιρίων που είναι μέρος του ανοσοποιητικού συστήματος. Τα λεμφοκύτταρα μπορούν να υποδιαιρεθούν σε δύο κύριες ομάδες: Β-λεμφοκύτταρα, τα οποία προέρχονται από το μυελό των οστών και παράγουν αντισώματα, και τα Τ-λεμφοκύτταρα, τα οποία παράγονται στο μυελό των οστών και ωριμάζουν στο θύμο αδένα. Τα βοηθητικά Τ-λεμφοκύτταρα αυξάνουν την παραγωγή αντισωμάτων από τα Β-λεμφοκύτταρα. Τα κατασταλτικά Τ-λεμφοκύτταρα καταστέλλουν τη δραστικότητα των Β-λεμφοκυττάρων.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Λεμφοειδή κύτταρα</b>
                </td>
                <td class="rightcolored">
                       Τ και Β λεμφοκύτταρα: είναι μέρος της επίκτητης  ανοσολογικής απόκρισης. Προέρχονται από βλαστικά κύτταρα στο μυελό των οστών, εμφανίζουν μοναδικούς υποδοχείς στην επιφάνειά τους και έτσι αναγνωρίζουν συγκεκριμένα αντιγόνα
                </td>
            </tr>
        </table>
        <table id="tableMN" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">
                        <b>mAB</b>
                </td>
                <td class="rightcolored">
                     <i>Μονοκλωνικό αντίσωμα:</i> Τα MAb, π.χ. ναταλιζουμάμπη, παράγονται στα συστήματα κυτταρικής καλλιέργειας. Μπορούν να είναι σχεδιασμένα ώστε να δεσμεύονται σε υποδοχείς επί των φυσιολογικών κυττάρων του σώματος. Με την αναγνώριση και τη σύνδεση με αυτούς τους υποδοχείς, τα μονοκλωνικά αντισώματα μπορούν να παρεμβαίνουν (ή να τροποποιήσουν) την κανονική ή την ανώμαλη κυτταρική απόκριση
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Μακροφάγο</b>
                </td>
                <td class="rightcolored">
                        Λευκό αιμοσφαίριο με χαρακτηριστικά καθαριστή που έχει την ικανότητα να καταπίνει και να καταστρέφει ξένες ουσίες, όπως τα βακτήρια και τα κυτταρικά υπολείμματα.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Οίδημα της ωχράς κηλίδας</b>
                </td>
                <td class="rightcolored">
                       Μια ανώδυνη κατάσταση που χαρακτηρίζεται από πρήξιμο ή πάχυνση στον κεντρικό αμφιβληστροειδή, Συνήθως, αν και όχι πάντα, συνδέεται με θολή ή παραμορφωμένη όραση
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Μαγνητική τομογραφία (MRI)</b>
                </td>
                <td class="rightcolored">
                       Μία διαγνωστική διαδικασία που παράγει οπτικές εικόνες διαφόρων τμημάτων του σώματος χωρίς τη χρήση των ακτινών Χ. Οι πυρήνες των ατόμων επηρεάζονται από μια υψηλής συχνότητας ηλεκτρομαγνητική ώθηση μέσα σε ένα ισχυρό μαγνητικό πεδίο. Οι πυρήνες στη συνέχεια εκπέμπουν σήματα που μπορούν να παράγουν εικόνες των τμημάτων του σώματος. Ένα σημαντικό διαγνωστικό εργαλείο στην ΣΚΠ, η MRI επιτρέπει την απεικόνιση και τη μέτρηση αλλοιώσεων στην λευκή ουσία του εγκεφάλου και στο νωτιαίο μυελό.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κριτήρια McDonald</b>
                </td>
                <td class="rightcolored">
                        Διαγνωστικά κριτήρια για την ΣΚΠ 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κύτταρα Μνήμης Β </b>
                </td>
                <td class="rightcolored">                    
                        Εκφράζουν ένα αντίσωμα ειδικό για ένα δεδομένο αντιγόνο, που σχηματίζεται μετά την πρώτη έκθεση του σε εκείνο το αντιγόνο. Όταν διεγείρεται από δεύτερη έκθεση στο αντιγόνο, μπορούν να εξαπολύσουν μια πιο ταχεία και αποτελεσματική ανοσολογική απόκριση από ένα κύτταρο Β που δεν έχει προηγουμένως εκτεθεί.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Κύτταρα Μνήμης Τ </b>                    
                </td>
                <td class="rightcolored">                    
                        Θυμούνται τα αντιγόνα για μελλοντικές συναντήσεις
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Μήνιγγες </b>
                </td>
                <td class="rightcolored">                    
                        Τρία στρώματα συνδετικού ιστού που ονομάζεται συλλογικά «μήνιγγες» και καλύπτουν τα όργανα του κεντρικού νευρικού συστήματος (ΚΝΣ, Εγκέφαλος και νωτιαίος μυελός). Αποτελείται από τη χοριοειδή μήνιγγα (που βρίσκεται πλησιέστερα προς τις δομές του ΚΝΣ), την αραχνοειδή και τη σκληρή μήνιγγα (πιο απομακρυσμένες από το ΚΝΣ). Οι μήνιγγες υποστηρίζουν επίσης τα αιμοφόρα αγγεία και περιέχουν εγκεφαλονωτιαίο υγρό.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Μεθυλπρεδνιζολόνη</b>
                </td>
                <td class="rightcolored">                    
                       Το στεροειδές που χρησιμοποιείται πιο συχνά για τη θεραπεία των υποτροπών της ΣΚΠ: ένα μακράς δράσης, συνθετικό κορτικοστεροειδές που θεωρείται πιο αποτελεσματικό από τη φυσική ουσία κορτιζόλη
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Μικρογλοία
                        </b>
                    
                </td>
                <td class="rightcolored">                    
                        <i>Νευρογλοιακά κύτταρα</i> που είναι ανοσοϊκανά και έχουν φαγοκυτταρικό ρόλο: εμπλέκονται στην εξέλιξη πολλών απομυελινωτικών ασθενειών συμπεριλαμβανόμενης της ΣΚΠ 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Μονοκλωνικό αντίσωμα</b>
                </td>
                <td class="rightcolored">                    
                       Ένα αντίσωμα που παράγεται από ένα κλώνο ή γενετικώς ομοιογενή πληθυσμό υβριδικών κυττάρων. Αρκετά μονοκλωνικά αντισώματα δοκιμάζονται ή χρησιμοποιούνται (π.χ. natalizumab) ως θεραπείες για την ΣΚΠ.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Κινητικοί νευρώνες </b>
                </td>
                <td class="rightcolored">                    
                        <i>Νευρώνες</i> 
                        που προέρχονται από το νωτιαίο μυελό για την αποστολή μηνυμάτων στις μυϊκές ίνες για τη διευκόλυνση της σύσπασης των μυών και των μυικών ατράκτων για την τροποποίηση της ιδιοδεκτικής ευαισθησίας (της ικανότητας του σώματος να αισθάνεται την κίνηση στο εσωτερικό των αρθρώσεων και τη θέση τους)
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>MS Hug «Αγκαλιά ΣΚΠ»</b>
                </td>
                <td class="rightcolored">
                    
                        
                        Ένας τύπος νευροπαθητικού πόνου που προκαλείται από βλάβη των νεύρων λόγω της ΣΚΠ στον εγκέφαλο ή το νωτιαίο μυελό. Δυσάρεστη αίσθηση σφιξίματος γύρω από το θώρακα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                       Διεπιστημονική ομάδα (MDT)</b>
                </td>
                <td class="rightcolored">
                       Ομάδα επαγγελματιών υγείας με διαφορετικές δεξιότητες για τη διαχείριση ενός ασθενή. Για τους ανθρώπους με σκλήρυνση κατά πλάκας η DMT θα μπορούσε να περιλαμβάνει νοσηλευτές ΣΚΠ, φυσιοθεραπευτές, εργοθεραπευτές, διαιτολόγους και ψυχολόγους. 
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κλίμακα MSFC</b>
                </td>
                <td class="rightcolored">
                        Εργαλείο αξιολόγησης που αναπτύχθηκε από μια ομάδα εργασίας, ως μέρος της διεθνούς πρωτοβουλίας με επικεφαλής την Εθνική Εταιρεία ΣΚΠ των Ηνωμένων Πολιτειών. Είναι μια σύνθεση τριών κλινικών διαστάσεων της ΣΚΠ: λειτουργία κάτω άκρων / βάδισης, λειτουργία άνω άκρου και γνωστική λειτουργία.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κλίμακα MSSS</b>
                </td>
                <td class="rightcolored">
                    
                        Προσθέτει το στοιχείο της διάρκειας της νόσου στην EDSS. Έχει σχεδιαστεί για να παρέχει ένα μέτρο της σοβαρότητας της νόσου
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Μυελίνη</b>
                </td>
                <td class="rightcolored">                    
                       Μαλακό, λευκό κάλυμμα των νευρικών ινών στο ΚΝΣ που αποτελείται από λιπίδια (λίπη) και πρωτεΐνες. Η μυελίνη λειτουργεί ως μόνωση και ως βοήθημα για την αποτελεσματική μετάδοση των νευρικών ινών. Όταν η μυελίνη καταστραφεί, η αγωγή των νευρικών ινών είναι ελαττωματική ή απούσα. Οι μειωμένες σωματικές λειτουργίες ή οι αλλοιωμένες αισθήσεις που σχετίζονται με τις απομυελινωμένες νευρικές ίνες προσδιορίζονται ως συμπτώματα της σκλήρυνσης κατά πλάκας σε διάφορα σημεία του σώματος.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Έλυτρο μυελίνης</b>
                </td>
                <td class="rightcolored">                    
                        Μονώνει τους νευράξονες για την αποτροπή της διάχυσης των ηλεκτρικών σημάτων κατά μήκος ενός άξονα. Αποτελούνται από κύτταρα που υπάρχουν αποκλειστικά στο ΚΝΣ, τα οποία ονομάζονται ολιγοδενδροκύτταρα τα οποία δημιουργούν μια σπείρα γύρω από πολλαπλούς (έως 60) νευράξονες. Στην ΣΚΠ, το ανοσοποιητικό σύστημα ενός ατόμου επιτίθεται στο έλυτρο μυελίνης και το καταστρέφει. 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Φυσικά Κύτταρα φονείς (ΝΚ)</b>
                </td>
                <td class="rightcolored">                    
                       Μεγάλα κοκκώδη λεμφοκύτταρα που δεν εκφράζουν τους δείκτες των Τ ή των Β κυττάρων. Αυτά τα κύτταρα έχουν υποδοχείς για IgG και μπορούν να σκοτώσουν τα κύτταρα-στόχους χρησιμοποιώντας εξαρτώμενη από αντισώματα, διαμεσολαβούμενη από κύτταρα κυτταροτοξικότητα. Τα φυσικά κύτταρα φονείς αποτελούν το 15% των λευκών αιμοσφαιρίων.
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>NCCCC</b>
                </td>
                <td class="rightcolored">                    
                        Εθνικό Κέντρο Συνεργασίας για χρόνιες παθήσεις: μια συνεργασία των βρετανικών επαγγελματικών ιατρικών οργάνων, υπό την αιγίδα του <i>NICE</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Οπτική νευρομυελίτιδα (ΝΜΟ)</b>
                </td>
                <td class="rightcolored">
                    
                       Επίσης γνωστή ως σύνδρομο Devic ή νόσος του Devic: μια φλεγμονώδης διαταραχή με προτίμηση στα οπτικά νεύρα και το νωτιαίο μυελό. Τα κύρια χαρακτηριστικά της είναι η οπτική νευρίτιδα και η μυελίτιδα, και μια τάση για υποτροπή που οδήγησε στην κατάταξή της ως υπο-τύπο της ΣΚΠ, αλλά στην ΝΜΟ είναι συνήθως πιο οξείες και σοβαρές
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Νευρώνες</b>
                </td>
                <td class="rightcolored">
                    
                        Κύτταρα του νευρικού συστήματος που ειδικεύονται στη μεταφορά «μηνυμάτων» μέσα από ηλεκτροχημικές διεργασίες. Κάθε νευρώνας αποτελείται από το σώμα (κύριο σώμα των κυττάρων) τους δενδρίτες και έναν άξονα
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Νευροδιαβιβαστές</b>
                </td>
                <td class="rightcolored">
                    
                        Χημικές ουσίες που μεταφέρουν τη διέγερση από τους άξονες του ένα νευρώνα στους δενδρίτες ενός δεύτερου, διαδίδοντας έτσι ένα νευρικό σήμα μεταξύ κυττάρων
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>NICE</b>
                </td>
                <td class="rightcolored">                    
                       Εθνικό Ινστιτούτο Υγείας και Κλινικής Αριστείας: Φορέας του Ηνωμένου Βασιλείου που παρέχει καθοδήγηση και επίσημες κατευθυντήριες γραμμές για την υποστήριξη της κλινικής και τη σχέση κόστους-αποτελεσματικότητας.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Νυκτουρία</b>
                </td>
                <td class="rightcolored">                    
                        Η ανάγκη για ούρηση κατά την διάρκεια της νύχτας.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Κόμβοι του Ranvier</b>
                </td>
                <td class="rightcolored">                    
                       Κενά στο έλυτρο μυελίνης κατά μήκος κάθε άξονα που επιτρέπουν στα δυναμικά ενέργειας να πηδούν από κόμβο σε κόμβο με επιταχυνόμενο ρυθμό.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>NSAID</b>
                </td>
                <td class="rightcolored">                    
                       Μη στεροειδή αντιφλεγμονώδη φάρμακα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Νυσταγμός</b>
                </td>
                <td class="rightcolored">
                       Ταχείες κινήσεις των ματιών που συχνά συνοδεύουν την <i>οπτική νευρίτιδα</i>
                </td>
            </tr>
        </table>
        <table id="tableOP" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">  
                        <b>Ολιγοκλωνικές δέσμες (OCB)</b>
                </td>
                <td class="rightcolored">
                       Ένα διαγνωστικό σημάδι που υποδεικνύει μη φυσιολογικά επίπεδα ορισμένων ανοσοσφαιρινών στο εγκεφαλονωτιαίο υγρό. Παρατηρείται σε περίπου 90% των ατόμων με ΣΚΠ, αλλά δεν είναι αποκλειστικό σημείο της ΣΚΠ 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>
                        Ολιγοδενδροκύτταρα</b>
                </td>
                <td class="rightcolored">
                        Κύτταρα αποκλειστικά του ΚΝΣ που σχηματίζουν τα έλυτρα μυελίνης γύρω από πολλαπλούς άξονες
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Οπτική νευρίτιδα (ON)</b>
                </td>
                <td class="rightcolored">
                        Φλεγμονή ή απομυελίνωση του οπτικού νεύρου με παροδική ή μόνιμη βλάβη της όρασης και περιστασιακό πόνο. Η πιο συχνά απαντώμενη οπτική νευροπάθεια στην κλινική πρακτική
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κύμα P100 </b>
                </td>
                <td class="rightcolored">
                        Η (κανονική) καθυστέρηση 100 χιλιοστών του δευτερολέπτου ανάμεσα στο φως που εισέρχεται στο μάτι και στο σήμα που φτάνει στον εγκέφαλο μέσω του οπτικού νεύρου. Στη ΣΚΠ, το Κύμα P100 μπορεί να απουσιάζει, να καθυστερεί ή να είναι παραμορφωμένο, ανάλογα με τη σοβαρότητα της βλάβης του νεύρου
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Παραισθησία</b>
                </td>
                <td class="rightcolored">
                    
                       Ένα τσίμπημα ή κάψιμο, που συχνά περιγράφεται ως «καρφίτσες και βελόνες»
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Παροξυσμικός πόνος</b>
                </td>
                <td class="rightcolored">
                           Σύντομος, συχνός και στερεοτυπικός πόνος με ξαφνική εμφάνιση (π.χ., σημείο Lhermitte ή παροξυσμικό πυελικό άλγος)
                    
                        <br />
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Διαδερμική ενδοσκοπική γαστροστομία (PEG)</b>
                </td>
                <td class="rightcolored">                    
                        Μέθοδος εναλλακτικής σίτισης σε ασθενείς στους οποίους η κατάποση δεν θεωρείται ασφαλής ή / και έχουν υποτροπιάζουσες λοιμώξεις του πνεύμονα ή έντονη απώλεια βάρους 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Περικύτταρα
                        </b>
                    
                </td>
                <td class="rightcolored">                    
                        Κύτταρα που σχηματίζουν τη βασική μεμβράνη του <i>αιματοεγκεφαλικού φραγμού</i>
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Περιφερικό Νευρικό Σύστημα (PNS)</b>
                </td>
                <td class="rightcolored">                    
                        Αποτελείται από νεύρα που βρίσκονται εκτός του εγκεφάλου και του νωτιαίου μυελού. Περιλαμβάνει τα νεύρα μετάδοσης πληροφοριών από τις αισθήσεις και τα νεύρα που διαβιβάζουν σήματα από το κεντρικό νευρικό σύστημα στους μυς.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Φαγοκύτταρα</b>
                </td>
                <td class="rightcolored">                    
                        Κύτταρα του φυσικού ανοσοποιητικού συστήματος: μονοκύτταρα, μακροφάγα, δενδριτικά κύτταρα και κοκκιοκύτταρα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Εστία  </b>
                </td>
                <td class="rightcolored">                    
                       Μια περιοχή με φλεγμονή ή απομυελινωμένους ιστούς του κεντρικού νευρικού συστήματος. Μία εστία (ή βλάβη), που μπορεί να κυμαίνεται από μερικά χιλιοστά έως μερικά εκατοστά σε διάμετρο, γενικά περιέχει φλεγμονώδη κύτταρα (λευκά αιμοσφαίρια) και άλλα κύτταρα τα οποία είναι σημαντικά στην φλεγμονή του εγκεφάλου.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Β Πλασματοκύτταρα </b>
                    
                </td>
                <td class="rightcolored">                    
                        Κύτταρα της γενεαλογίας των Β λεμφοκυττάρων που παράγουν αντισώματα σε απόκριση προς προκλήσεις αντιγόνων 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>PLISSIT</b>
                </td>
                <td class="rightcolored">                    
                        Ένα πυραμιδοειδές μοντέλο που χρησιμοποιείται συνήθως για να διευκολύνει τη συζήτηση της σεξουαλικής δυσλειτουργίας: είναι αρκτικόλεξο από τους αγγλικού όρους: άδεια, περιορισμένες πληροφορίες, συγκεκριμένες προτάσεις, εντατική θεραπεία
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>PVR</b>
                </td>
                <td class="rightcolored">
                    
                        Η δοκιμή PVR περιλαμβάνει το πέρασμα ενός καθετήρα στην ουροδόχο κύστη μετά την ούρηση, προκειμένου να στραγγίσει και να μετρήσει τα όποια ούρα έχουν απομείνει σε αυτή μετά την ολοκλήρωση της ούρησης. 
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Ορθοστατικός τρόμος </b>
                </td>
                <td class="rightcolored">                    
                        Ρυθμικό τίναγμα που συμβαίνει όταν οι μύες σφίγγονται για να κρατήσουν ένα αντικείμενο ή να μείνουν σε μια δεδομένη θέση.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Πρωτοπαθώς προϊούσα  ΣΚΠ (PPMS)</b>
                </td>
                <td class="rightcolored">                    
                        Χαρακτηρίζεται από μια πορεία ασθένειας που επιδεινώνεται συνεχώς από την έναρξη, με περιστασιακή σταθερότητα ή προσωρινή βελτίωση
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Πρόγνωση</b>
                </td>
                <td class="rightcolored">                    
                       Πρόβλεψη της μελλοντικής πορείας της νόσου.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Προϊούσα πολυεστιακή λευκοεγκεφαλοπάθεια (PML)</b>
                </td>
                <td class="rightcolored">                    
                        Ευκαιριακή λοίμωξη που προκαλείται από τον ιό JC (John Cunningham), και μπορεί να αποβεί μοιραία ή να οδηγήσει σε σοβαρή αναπηρία. Τα πρώιμα σημεία και συμπτώματα περιλαμβάνουν προοδευτική αδυναμία στη μία πλευρά του σώματος ή αδεξιότητα των άκρων, οπτικές διαταραχές, μεταβολές στη σκέψη, τη μνήμη και τον προσανατολισμό που οδηγεί σε σύγχυση και αλλαγές στην προσωπικότητα, γνωστικά ή ψυχιατρικά συμπτώματα
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Προοδευτική-υποτροπιάζουσα ΣΚΠ (PRMS)</b>
                </td>
                <td class="rightcolored">                    
                        Χαρακτηρίζεται από τη συνεχή εξέλιξη της νόσου με αλληλοεπικαλυπτόμενες υποτροπές
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Ψευδο-παρόξυνση</b>
                </td>
                <td class="rightcolored">                    
                        Προσωρινή επιδείνωση των συμπτωμάτων της ασθένειας, που προκύπτει από την αύξηση της θερμοκρασίας του σώματος ή άλλους στρεσογόνους παράγοντες (π.χ. μόλυνση, έντονη κόπωση, δυσκοιλιότητα), και που εξαφανίζεται με την απομάκρυνσή τους. Η ψευδο-παρόξυνση περιλαμβάνει επιδείνωση των συμπτωμάτων και όχι νέα δραστηριότητα ή εξέλιξη της νόσου
                </td>
            </tr>
        </table>
        <table id="tableQR" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">                    
                        <b>
                       Ακτινολογικά μεμονωμένο σύνδρομο (RIS) </b>
                    
                </td>
                <td class="rightcolored">                    
                        Ένας όρος που προτάθηκε πρόσφατα (2009) για να περιγράψει τα ασυμπτωματικά άτομα που έχουν ακτινολογικές ανωμαλίες που υποδεικνύουν σε μεγάλο βαθμό σκλήρυνση κατά πλάκας
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Υποτροπή</b>
                </td>
                <td class="rightcolored">
                    
                       Οξύ επεισόδιο νευρολογικών συμπτωμάτων, τα οποία επιδεινώνονται για μερικές ημέρες και στη συνέχεια βελτιώνονται ή υποχωρούν εντελώς με την πάροδο του χρόνου (βλ παρόξυνση)
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        
                        <b>Υποτροπιάζουσα-διαλείπουσα σκλήρυνση κατά πλάκας (RRMS)</b>
                </td>
                <td class="rightcolored">                    
                        Χαρακτηρίζεται από οξείες ώσεις νευρολογικής δυσλειτουργίας που συνήθως εξελίσσονται με την πάροδο ημερών έως εβδομάδων, ακολουθούμενη από πλήρη ή μερική αποκατάσταση. Καμία εξέλιξη της νόσου μεταξύ των επιθέσεων
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Ύφεση </b>
                </td>
                <td class="rightcolored">
                    
                        Ελάττωση της σοβαρότητας των συμπτωμάτων ή προσωρινή εξαφάνισή τους κατά τη διάρκεια της ασθένειας.
                </td>
            </tr>
        </table>
        <table id="tableST" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">                    
                        <b>Αγωγιμότητα κατά άλματα </b>
                    
                </td>
                <td class="rightcolored">                    
                        Η διάδοση των δυναμικών ενέργειας κατά μήκος των εμμύελων νευραξόνων από έναν κόμβο του Ranvier στον επόμενο κόμβο με μια διαδικασία αλμάτων, παρά μια με ομαλή μετάβαση
                    
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Σκλήρυνση </b>
                </td>
                <td class="rightcolored">                    
                        Σκληρές πλάκες μυελίνης που βραχυκυκλώνουν την ηλεκτρική σηματοδότηση κατά μήκος του μυελικού ελύτρου 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">     
                        <b>Δευτεροπαθώς προϊούσα ΣΚΠ (SPMS)</b>
                </td>
                <td class="rightcolored">                    
                        Κλινική εξέλιξη αναπηρίας (με ή χωρίς υποτροπές και μικρές διακυμάνσεις) μετά από υποτροπιάζουσα-διαλείπουσα έναρξη. Οι ασθενείς μπορεί να συνεχίσουν να έχουν ώσεις, αλλά δείχνουν επίσης μια βαθμιαία προοδευτική επιδείνωση της λειτουργικότητας τους με την πάροδο του χρόνου. Η επιδείνωση είναι ξεχωριστή από τις υποτροπές.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Σώμα </b>
                </td>
                <td class="rightcolored">
                        Το κύριο σώμα και μεταβολικό κέντρο ενός <i>νευρώνα</i>, που περιέχει τον πυρήνα και άλλες κυτταρικές δομές 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Σπαστικότητα</b>
                </td>
                <td class="rightcolored">
                        Εξαρτώμενη από την ταχύτητα αύξηση του μυϊκού τόνου, συχνά με υπερδραστήρια εν τω βάθει  τενόντια αντανακλαστικά: περιλαμβάνει ενεργούς μυϊκούς σπασμούς, μυϊκό σφίξιμο, δυσκαμψία, ανελαστικότητα και αδυναμία. Αυτές οι ακούσιες συσπάσεις μπορεί να είναι επώδυνες και εξουθενωτικές 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Νωτιαίος μυελός</b>
                </td>
                <td class="rightcolored">
                        Η μακρά προέκταση του εγκεφαλικού στελέχους που παρέχει αμφίδρομη επικοινωνία μεταξύ του σώματος και του εγκεφάλου. Αποτελείται από ένα κεντρικό σωλήνα γεμάτο με εγκεφαλονωτιαίο υγρό, που περιβάλλεται από τα οπίσθια και πρόσθια κέρατα της φαιάς ουσίας, η οποία περιβάλλεται με τη σειρά της από λευκή ουσία
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Κατασταλτικά Τ λεμφοκύτταρα </b>
                </td>
                <td class="rightcolored">
                    
                       Αναστέλλουν τα Τ και Β λεμφοκύτταρα και ηρεμούν την ανοσολογική απόκριση μετά την ολοκλήρωση μιας επίθεση σε ένα αντιγόνο. Μπορεί να είναι σε χαμηλές τιμές κατά τη διάρκεια μιας έξαρσης της ΣΚΠ.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Σταδιακή επιδείνωση</b>
                </td>
                <td class="rightcolored">
                        Η περιγραφή της RRMS σε ασθενείς οι οποίοι έχουν μερική μόνο, και όχι πλήρη ανάκαμψη κατά τη διάρκεια των φάσεων ύφεσης της RRMS
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Στεροειδή</b>
                </td>
                <td class="rightcolored">
                       Κατηγορία φαρμάκων που χρησιμοποιούνται για τη θεραπεία των υποτροπών ΣΚΠ. Αποτελεσματικά στη μείωση της διάρκειας μιας υποτροπής και στην επιτάχυνση της ανάκαμψης του ατόμου. Τα πιο συχνά χρησιμοποιούμενα είναι η μεθυλοπρεδνιζολόνη και η πρεδνιζόνη
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Σύμπτωμα</b>
                </td>
                <td class="rightcolored">
                        Ένα υποκειμενικά αντιληπτό πρόβλημα ή παράπονο που αναφέρεται από τον ασθενή. Στην ΣΚΠ, τα κοινά συμπτώματα περιλαμβάνουν προβλήματα όρασης, κόπωση, αισθητηριακές αλλαγές, αδυναμία ή παράλυση των άκρων, τρόμο, έλλειψη συντονισμού, κακή ισορροπία, αλλαγές της ουροδόχου κύστης ή του εντέρου και ψυχολογικές. αλλαγές
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Τ κύτταρα / Τ-λεμφοκύτταρα </b>
                </td>
                <td class="rightcolored">                    
                       Υπεύθυνα για την κυτταρική ανοσία, έχουν χαρακτηριστικούς δείκτες επιφάνειας και μπορεί να κατηγοριοποιηθούν περαιτέρω ανάλογα με τη λειτουργία τους, σε βοηθητικά και κυτταροτοξικά. Τα υπερδραστήρια Τ-κύτταρα πιστεύεται ότι είναι υπεύθυνα για μεγάλο μέρος της βλάβης της μυελίνης που υπάρχει στην ΣΚΠ. 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Τεστ βάδισης Tandem </b>
                </td>
                <td class="rightcolored">                    
                        Το περπάτημα σε μια ευθεία γραμμή, βάζοντας κάθε πόδι αμέσως μετά το άλλο, δηλαδή σε κάθε βήμα τα δάχτυλα του πίσω ποδιού να ακουμπούν στη φτέρνα του μπροστινού ποδιού. Μία από τις δοκιμασίες που χρησιμοποιούνται για την εκτίμηση της βάδισης
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Tesla</b>
                </td>
                <td class="rightcolored">                    
                        Η μονάδα του μαγνητικού πεδίου στην <i>μαγνητική τομογραφία</i> 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Θάλαμος </b>
                </td>
                <td class="rightcolored">                    
                        Τμήμα του διεγκεφάλου: ένας σταθμός αναμετάδοσης για τα αισθητήρια ερεθίσματα που περνούν προς τον αισθητικό φλοιό 
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Παρεγκεφαλιδικός τρόμος</b>
                </td>
                <td class="rightcolored">                    
                       Μια μορφή τρόμου, που προκύπτει από την απομυελίνωση στην παρεγκεφαλίδα και που εκδηλώνεται κυρίως στο κεφάλι και το λαιμό.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>
                        Διαδερμική ηλεκτρική νευρική διέγερση (TENS)</b>
                </td>
                <td class="rightcolored">                    
                       Μη εθιστική και μη επεμβατική μέθοδος ελέγχου του πόνου που εφαρμόζει ηλεκτρικά ερεθίσματα σε νευρικές απολήξεις μέσω ηλεκτροδίων που είναι προσαρτημένα σε ένα διεγέρτη με ευέλικτα σύρματα και τοποθετείται πάνω στο δέρμα. Οι ηλεκτρικές ωθήσεις μπλοκάρουν την μετάδοση σημάτων πόνου στον εγκέφαλο.
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Νευραλγία τριδύμου</b>
                </td>
                <td class="rightcolored">                    
                       Ισχυρός πόνος του προσώπου που προκύπτει από ανώμαλη σηματοδότηση νευρικών ινών εντός του τριδύμου νεύρου, το οποίο είναι ένα σημαντικό νεύρο που εμπλέκεται στην αίσθηση στο πρόσωπο. Εμφανίζεται 300 φορές πιο συχνά σε ασθενείς με ΣΚΠ σε σχέση με το γενικό πληθυσμό
                </td>
            </tr>
        </table>
        <table id="tableUV" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">                    
                        <b>Σημείο / φαινόμενο Uhthoff</b>
                </td>
                <td class="rightcolored">                    
                        Προσωρινή αύξηση της σοβαρότητας των συμπτωμάτων μιας ασθένειας απομυελίνωσης (όπως η ΣΚΠ) που εμφανίζεται με την αύξηση της θερμοκρασίας
                </td>
            </tr>
            <tr>
                <td class="leftcolored">                    
                        <b>Τεστ οπτικών προκλητών δυναμικών (VEP)</b>
                </td>
                <td class="rightcolored">                    
                        Τεστ στο οποίο καταγράφεται η ηλεκτρική δραστηριότητα του εγκεφάλου σε απόκριση σε οπτικά ερεθίσματα (π.χ., πίνακας ελέγχου που αναβοσβήνει ),  μ’ ένα ηλεκτροεγκεφαλογράφημα που αναλύεται από τον υπολογιστή. Η απομυελίνωση είναι το αίτιο της επιβράδυνσης του χρόνου απόκρισης. Επειδή αυτή η δοκιμή είναι σε θέση να επιβεβαιώσει την παρουσία μιας ύποπτης αλλοίωσης του εγκεφάλου (περιοχή απομυελίνωσης), καθώς και να προσδιορίσει την παρουσία μιας ανύποπτης βλάβης που δεν έχει παραγάγει κανένα σύμπτωμα, είναι εξαιρετικά χρήσιμη στη διάγνωση της ΣΚΠ. Τα  VEP δεν είναι φυσιολογικά σε περίπου 90 τοις εκατό των ατόμων με ΣΚΠ.                   
                </td>
            </tr>
        </table>
        <table id="tableWX" runat="server" clientidmode="Static" cellspacing="0" visible="false"  >
            <tr>
                <td class="leftcolored">                    
                        <b>Λευκή ουσία</b>
                </td>
                <td class="rightcolored">
                        Εμμύελο τμήμα του εγκεφαλικού φλοιού που αποτελείται από πυκνές δέσμες νευρικών ινών που μεταφέρουν τους ηλεκτρικούς παλμούς στον φλοιό, παρέχει επικοινωνία μεταξύ διαφορετικών περιοχών της φαιάς ουσίας και μεταξύ της φαιάς ουσίας και του υπόλοιπου σώματος
                </td>
            </tr>
            <tr>
                <td class="leftcolored">
                        <b>Βλάβες της λευκής ουσίας</b>
                </td>
                <td class="rightcolored">
                       Αναφέρεται σε εντοπισμένες μεταβολές στην λευκή ουσία. Στην ΣΚΠ αυτές είναι εστίες ή βλάβες. Υπάρχουν και άλλες βλάβες της λευκής ουσίας σε ασθενείς με άλλες διαταραχές.
                    
                        <br />
                </td>
            </tr>
        </table>
        <table id="tableYZ" runat="server" clientidmode="Static" cellspacing="0" visible="false">
        </table>
    </div>
</asp:Content>