<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="clinicalcases.aspx.cs" Inherits="secure_modules_module3_clinicalcases" %>

<%@ Register src="../../../commoncontrols/learning/clinicalCase.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και αξιολόγηση της ΣΚΠ \ Κλινικές Περιπτώσεις \ Τίτλος 1
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <div class="cliniciancase">
        <asp:Panel ID="firstScreen" runat="server" CssClass="clinicianscreen">
            <h1>
                    Τίτλος 1:  Πολύ νωρίς, νωρίς, ή πάνω στην ώρα; 
            </h1>
            <div class="centeredimage">
			    <div class="imagegroup">
				    <img src="images/17_m3_c1_man_on_bench.jpg" alt="A photo of a man on a park bench" />
			    </div>
		    </div>
            <h2>
                Περιγραφή της υπόθεσης και εισαγωγική παρουσίαση
            </h2>
            <p class="casebodytext">
                Ένας άνδρας ηλικίας 26 χρόνων κατευθύνθηκε σε μια Κλινική ΣΚΠ επειδή τα αποτελέσματα των εξετάσεων μαγνητικής τομογραφίας (MRI) έδειχναν σκλήρυνση κατά πλάκας. Σχετικό οικογενειακό ιστορικό: η γιαγιά είχε διαγνωστεί με διαβήτη τύπου 1 σε ηλικία 26 ετών και η μητέρα πάσχει από αυτοάνοσο νόσημα του θυρεοειδούς. Σχετικό προσωπικό ιστορικό: κρίσεις πυρετού από την ηλικία των δύο ετών.  Προς το παρόν δεν ακολουθεί καμία θεραπεία. Η ιατρική επιστολή δεν αναφέρει κανένα προηγούμενο επεισόδιο συμβατό με κλινικά απομονωμένο σύνδρομο.
            </p>
            <h2>
               Πρόβλημα διαχείρισης 1
            </h2>        
            <p>
               Μετά από προσεκτική μελέτη των εξετάσεων μαγνητικής και διαβούλευση με  Νευροακτινολόγο εξειδικευμένο στην ΣΚΠ, θεωρείτε ότι οι αλλοιώσεις που είναι φαίνονται στη μαγνητική τομογραφία είναι ιδιαίτερα συνεπείς με τη σκλήρυνση κατά πλάκας. Η μαγνητική τομογραφία του ασθενούς δείχνει δύο περικοιλιακές αλλοιώσεις και μια υποσκηνιδιακή βλάβη.
            </p>
            <uc1:clinicalCase ID="clinicalCase1" runat="server" Module="3" CaseID="1" 
                QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading>Πρόβλημα διαχείρισης 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Στο επόμενο ραντεβού με τον ασθενή στην κλινική σας, το οποίο είναι το πρώτο πράγμα που του λέτε; </Question>

                <Answer1>Έχετε κλινικώς βεβαία πολλαπλή σκλήρυνση</Answer1>
                <Answer2>Έχετε σκλήρυνση κατά πλάκας, σύμφωνα με τα διαγνωστικά κριτήρια McDonald 2010</Answer2>
                <Answer3>Δεν έχετε σκλήρυνση κατά πλάκας, επειδή δεν υπήρχαν επιθέσεις.</Answer3>
                <Answer4>Επιβεβαιώνετε ξανά το γεγονός ότι η μαγνητική τομογραφία δε
</Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 4</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>

            <div class="contbutton">
                <asp:ImageButton ID="btnCont1" runat="server" CssClass="btncont"
                    ImageUrl="~/images/frontend/global/btn_continue_off-el.png" 
                    OnClick="btnCont1_Click" />
            </div>
        </asp:Panel>

    <asp:Panel ID="secondScreen" runat="server" CssClass="clinicianscreen">

            <h2>
               Πρόταση διαχείρισης της περίπτωσης – Πρόβλημα 1 
            </h2>
            <div class="recommendedcase">
                <p>
                    Συμβαίνει συχνά οι ασθενείς που παραπέμπονται με την διάγνωση του κλινικά μεμονωμένου συνδρόμου να έχουν παρουσιάσει προηγούμενα επεισόδια φλεγμονώδους απομυελίνωσης. Σύμφωνα με μια πρόσφατη μελέτη, το ποσοστό αυτό θα μπορούσε να είναι έως και το ένα τρίτο του συνόλου των παραπεμπόμενων ασθενών 1.
                </p>
                <p>
                    Σε αυτό το σημείο, δεν είναι σκόπιμο να πείτε στον ασθενή ότι πάσχει από σκλήρυνση κατά πλάκας (επιλογή 1 και επιλογή 2), διότι δεν είναι απαραίτητο να έχουν υπάρξει κλινικές επιθέσεις για να πληρούνται τα διαγνωστικά κριτήρια, τις οποίες ο ασθενής δεν έχει εκδηλώσει. Μπορεί να γίνει αναφορά στα διαγνωστικά κριτήρια από 2010, συμπεριλαμβανομένων των διαγνωστικών συστημάτων.
                </p>
                <p>
                    Θα ήταν σωστό να πείτε στον ασθενή ότι δεν έχει ΣΚΠ (επιλογή 3), αλλά είναι προτιμότερο να περιμένετε μέχρι να συγκεντρώσετε όλες τις πληροφορίες από τον ασθενή μετά να προβείτε σε μία τέτοια δήλωση. Επί του παρόντος, τα κριτήρια McDonald 2010 δεν επιτρέπουν τη διάγνωση ΣΚΠ σε ασθενείς χωρίς κλινική εικόνα που συνάδει με σκλήρυνση κατά πλάκας.
                </p>
                <p>
                    Στην περίπτωση αυτή, θα ήταν σκόπιμο να ενημερώσετε τον ασθενή ότι η μαγνητική του τομογραφία δείχνει ανωμαλίες που είναι ιδιαίτερα συμβατές με την ΣΚΠ (επιλογή 4). Είναι πάντα σημαντικό να συγκεντρωθούν όσο το δυνατόν περισσότερες πληροφορίες για να εξασφαλίσετε ότι τα δεδομένα οδηγούν ή αποκλείουν τη διάγνωση της ΣΚΠ. Αυτές οι πληροφορίες πρέπει να συγκεντρώνονται πριν από οποιαδήποτε οριστική δήλωση. Η διάγνωση της σκλήρυνσης κατά πλάκας είναι μια κατάσταση που αλλάζει την όλη τη ζωή ενός ασθενούς, όπως ο αποκλεισμός της για ένα άτομο το οποίο φοβάται ότι θα μπορούσε να λάβει αυτή τη διάγνωση.
                </p>
            </div>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont2" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont2_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="thirdScreen" runat="server" CssClass="clinicianscreen">
            <h2>
                Συνέχεια της περίπτωσης
            </h2>
        <br />
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/17_m3_c1_man_on_bench.jpg" alt="A photo of a man on a park bench" />
			</div>
		</div>
            <div class="casecontinue">
                <p>
                    Ξεκινήσατε τη λήψη του ιατρικού ιστορικού και ασθενής θυμάται ένα επεισόδιο μουδιάσματος και μερμηγκιάσματος πριν από οκτώ χρόνια, όταν ήταν σε διακοπές στην κατασκήνωση. Αναφέρει μούδιασμα με φορά προς τα πάνω, από το πόδι προς στο ισχίο, το οποίο διατηρήθηκε σχεδόν και τις 15 ημέρες που ήταν μακριά από το σπίτι. Δεν ανέφερε το περιστατικό στους γονείς, επειδή δεν ήθελε να επιστρέψει από τις διακοπές νωρίτερα και στη συνέχεια ξέχασε το επεισόδιο. Ο ασθενής θυμήθηκε το περιστατικό όταν ρωτήθηκε ευθέως για τυχόν προηγούμενα συμπτώματα που ίσως είναι συμβατά με μυελίτιδα. Η νευρολογική εξέταση είναι φυσιολογική, εκτός από μια ελαφρά μείωση στην αίσθηση κραδασμών και στα δυο σφυρά.
                </p>
            </div>
            <h2>
                Πρόβλημα διαχείρισης 2
            </h2>
            <p>
                Η κατάσταση έχει αλλάξει, και τώρα μπορούμε να πούμε ότι ο ασθενής πληροί τα κριτήρια διάδοσης στο χώρο, σύμφωνα με τα διαγνωστικά κριτήρια McDonald 2010 και η κλινική εικόνα είναι συνεπής με το κλινικά απομονωμένο σύνδρομο. Ωστόσο, δεν μπορεί να διαγνωστεί η ΣΚΠ επειδή δεν υπάρχουν ακτινολογικές ενδείξεις διάδοσης στο χρόνο. Δεν υπάρχει καμία απόδειξη σχηματισμού νέων αλλοιώσεων ή συνδυασμού οξέων και χρόνιων αλλοιώσεων (βλαβών ενισχυμένο και μη-ενισχυμένων). Επίσης, δεν υπάρχει καμία απόδειξη της κλινικής δραστηριότητας σε εξέλιξη. Καταγράφηκε μία υποτροπή.
            </p>

            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="3" CaseID="1" 
                QuestionNumber="2" AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading>Management Issue 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Τι θα λέγατε στον ασθενή; </Question>

                <Answer1>Σύμφωνα με τα ισχύοντα κριτήρια, δεν μπορούμε να πούμε ότι έχετε ΣΚΠ, αλλά διατρέχετε κίνδυνο περαιτέρω επιθέσεων στο μέλλον ή / και νέων βλαβών που θα επιβεβαιώσουν τη διάγνωση. </Answer1>
                <Answer2>Η πραγματοποίηση οσφυονωτιαίας παρακέντησης και οπτικά προκλητών δυναμικών θα βοηθήσει στον προσδιορισμό της πηγής της φλεγμονής και απομυελίνωσης, αν και δεν θα ήταν χρήσιμα για την επιβεβαίωση της διάγνωσης σύμφωνα με τα τρέχοντα κριτήρια</Answer2>
                <Answer3>Η μειωμένη κλινική δραστηριότητα μαζί με το χαμηλό επίπεδο της βλάβης που δείχνει η μαγνητική τομογραφία, είναι προγνωστικά στοιχεία καλών κλινικών αποτελεσμάτων μακροπρόθεσμα.  </Answer3>
                <Answer4>Όλες οι επιλογές είναι σωστές.</Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 4</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
            <div class="contbutton">
                <asp:ImageButton ID="btnCont3" runat="server" CssClass="btncont"
                    ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont3_Click" />
            </div>
        </asp:Panel>


    <asp:Panel ID="fourthScreen" runat="server" CssClass="clinicianscreen">

            <h2>
               Πρόταση διαχείρισης της περίπτωσης – Πρόβλημα 2 
            </h2>
            <div class="recommendedcase">
                <p>
                    Η πλήρωση των διαγνωστικών κριτηρίων δεν είναι δυνατή λόγω έλλειψης αποδεικτικών στοιχείων της προσωρινής διάδοσης. Η εκτέλεση  οσφυονωτιαίας παρακέντησης και οπτικά προκλητών δυναμικών δεν είναι χρήσιμη για τη διάγνωση της σκλήρυνσης κατά πλάκας, σύμφωνα με τα κριτήρια McDonald το 2010, αλλά μπορεί να δώσει προγνωστικές πληροφορίες που συμπληρώνουν τα στοιχεία που προκύπτουν από τη μαγνητική τομογραφία.  Η παρουσία ολιγοκλωνικών ζωνών είναι ιδιαίτερα χρήσιμη σε περιπτώσεις όπου τα αποτελέσματα της μαγνητικής είναι φυσιολογικά<sup>2</sup>. 
                   Η χρησιμότητα των οπτικά προκλητών δυναμικών είναι αμφισβητήσιμη, αλλά εξακολουθεί να είναι χρήσιμη σε ορισμένες περιπτώσεις.
                </p>
                <p>
                    Η κλινική δραστικότητα στο πρώιμο στάδιο εξέλιξης της νόσου, και ειδικά τα μεγάλα διαστήματα μεταξύ του πρώτου και του δεύτερου επεισοδίου, και το χαμηλό επίπεδο των βλαβών κατά την έναρξη, παραδοσιακά συνδέονται με μια καλύτερη πρόγνωση σε μακροπρόθεσμη βάση, σε αρκετές μελέτες <sup>4,5</sup>. 
                </p>
            </div>
            
        <div class="contbutton">
            <asp:ImageButton ID="btnCont4" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont4_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="fifthScreen" runat="server" CssClass="clinicianscreen">

            <h2>
                Συμπέρασμα της περίπτωσης και θέματα που αφορούν στην πρακτική
            </h2>
            <p>
                Ο ασθενής αποφασίζει να εκτελέσει οσφυονωτιαία παρακέντηση και οπτικά προκλητά δυναμικά. Η οσφυϊκή παρακέντηση δεν αποκάλυψε την παρουσία ολιγοκλωνικών ζωνών, και η εξέταση οπτικών προκλητών δυναμικών ήταν αμφότερα φυσιολογική. Τα αποτελέσματα τις των δυο εξετάσεων επιβεβαίωσαν την ένδειξη ευνοϊκής πρόγνωσης για τον ασθενή. Παρά το γεγονός ότι οι πληροφορίες παρασχέθηκαν στον ασθενή, δόθηκε ιδιαίτερη προσοχή στο να του αναφερθεί ότι τα δεδομένα προέρχονται από μια σειρά μελετών, ενώ ανάπτυξη στους επιμέρους ασθενείς είναι σε μεγάλο βαθμό απρόβλεπτη, επομένως απαιτείται στενή κλινική παρακολούθηση. Η παρακολούθηση με μαγνητική τομογραφία μπορεί επίσης να προταθεί μετά από ένα χρόνο, για να ελεγχθεί η σταθερότητα σε σύγκριση με την εξέλιξη των MRI.
            </p>
            <h2>
               Κυριότερα σημεία για την πρακτική
            </h2>
            <ol>
                <li>
                    <span>
                        Η διάγνωση της ΣΚΠ είναι ένα γεγονός που αλλάζει ολόκληρη της ζωή ενός ασθενή, ως εκ τούτου, πρέπει να δίνεται η μέγιστη προσοχή πριν από την ανακοίνωση αυτής της διάγνωσης.
                    </span>
                </li>
                <li>
                    <span>
                         Ο ασθενής πρέπει να λαμβάνει σαφή στοιχεία για τις διαγνωστικές διαδικασίες και τους κινδύνους και τις συνέπειες των διαδικασιών αυτών. 
                    </span>
                </li>
                <li>
                    <span>
                        Το κλινικό ιστορικό παραμένει ένα από τα πιο σημαντικά εργαλεία που είναι διαθέσιμα για τη διάγνωση της ΣΚΠ.
                    </span>
                </li>
                <li>
                    <span>
                        Τα αποτελέσματα MRI και τη κλινική δραστηριότητα είναι οι καλύτεροι δείκτες πρόβλεψης της εξέλιξης της νόσου.
                    </span>
                </li>
                <li>
                    <span>
                        Η οσφυονωτιαία παρακέντηση και τα οπτικά προκλητά δυναμικά είναι χρήσιμα στη διάγνωση της σκλήρυνσης κατά πλάκας, αν και δεν είναι μέρος του αλγόριθμο των διαγνωστικών κριτηρίων.
                    </span>
                </li>
            </ol>
 <h2>Βιβλιογραφία</h2>
 <ul class="references">
<li><span>Gout O, Lebrun-Frenay C, Labauge P, et al. Prior suggestive symptoms in one-third of patients consulting for a "first" demyelinating event. <i>J Neurol Neurosurg Psychiatry</i> 2011; 82(3): 323-5.</span></li> 
<li><span>Tintoré M, Rovira A, Río J, et al. Do oligoclonal bands add information to MRI in first attacks of multiple sclerosis? <i>Neurology</i> 2008; 70(13 Pt 2): 1079-83.</span></li> 
<li><span>Pelayo R, Montalban X, Minoves T, et al. Do multimodal evoked potentials add information to MRI in clinically isolated syndromes? <i>Mult Scler</i> 2010; 16(1): 55-61.</span></li>  
<li><span>Weinshenker BG, Bass B, Rice GP, et al. The natural history of multiple sclerosis: a geographically based study. 2. Predictive value of the early clinical course. <i>Brain</i> 1989;112 (Pt 6):1419-28.</span></li>  
<li><span>Fisniku LK, Brex PA, Altmann DR, et al. Disability and T2 MRI lesions: a 20-year follow-up of patients with relapse onset of multiple sclerosis. <i>Brain</i> 2008; 131(Pt 3): 808-17.</span></li> 
</ul>             
    </asp:Panel>  

        </div>
    </div>
</asp:Content>

