<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="clinicalcases2.aspx.cs" Inherits="secure_modules_module3_clinicalcases2" %>

<%@ Register src="../../../commoncontrols/learning/clinicalCase.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και αξιολόγηση της ΣΚΠ \ Κλινικές Περιπτώσεις \ Τίτλος 2
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <div class="cliniciancase">
        <asp:Panel ID="firstScreen" runat="server" CssClass="clinicianscreen">
            <h1>
                    Τίτλος 2: Αξιολόγηση της Εξέλιξης της ΣΚΠ 
            </h1>
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/18_m3_c2_healthy_woman.jpg" alt="A photo of a healthy young woman" />
			</div>
		</div>
            <h2>
                Περιγραφή της περίπτωσης και εισαγωγική παρουσίαση 
            </h2>
            <p class="casebodytext">
               Γυναίκα ασθενής 41 ετών η οποία έρχεται σε επισκέψεις παρακολούθησης στην κλινική ΣΚΠ από τον Ιούνιο 2000. Δεν είχε σχετικό οικογενειακό ιστορικό, ενώ το ατομικό της ιστορικό περιλάμβανε μια χειρουργική επέμβαση Αιμιθιοειδοεκτομής το 1992. Η νόσος άρχισε το 1996 με ένα περιστατικό παραισθησίας στο αριστερό πόδι, το οποίο επιλύθηκε πλήρως σε ένα μήνα. Το Μάιο του 2000 εμφανίστηκε με εξετάσεις συμβατές με νέο επεισόδιο μυελίτιδας (παράλυση του δεξιού ποδιού και αισθητηριακό επίπεδο έως Τ3-Τ4), με την καθοδήγηση της κλινικής ΣΚΠ. Η MRI έδειξε αποτελέσματα συμβατά με ΣΚΠ. Πραγματοποιήθηκε οσφυονωτιαία παρακέντηση και διαπιστώθηκαν ολιγοκλωνικές ζώνες στο υγρό σφαλό, οι οποίες δεν υπήρχαν στον ορό. Της δόθηκε η διάγνωση της πολλαπλής σκλήρυνσης. Τον Ιανουάριο του 2002, προσήλθε με προσβολή του εγκεφαλικού στελέχους, η οποία αντιμετωπίστηκε με θεραπεία με 6-μεθυλοπρεδνιζολόνη ενδοφλέβια, οδηγώντας σε πλήρη αποκατάσταση. Αποφασίστηκε η έναρξη θεραπείας με υποδόρια βήτα-ιντερφερόνη, με την προϋπόθεση ότι η ασθενής θα συμφωνήσει. Στη συνέχεια, πέρασε σε χορήγηση ιντερφερόνης-β ενδομυικά,  μετά από σοβαρές τοπικές αντιδράσεις μετά την ένεση. Το 2002, η νευρολογική εξέταση έδειξε ελαφριά παράλυση στη δεξιά πτέρνα, με ελαφρά μείωση της αίσθησης κραδασμών και στα δυο σφυρά, με σημείο Babinski άμφω. Η βαθμολογία EDSS ήταν 2,0. Η ασθενής διατήρησε σταθερή κατάσταση χωρίς υποτροπές μέχρι τον Ιούλιο 2011, όταν παρουσιάστηκε στην κλινική για τον προγραμματισμένο εξαμηνιαίο περιοδικό έλεγχο. 
            </p>
            <h2>
                Πρόβλημα διαχείρισης 1
            </h2>    
            <br />
             <uc1:clinicalCase ID="clinicalCase1" runat="server" Module="3" CaseID="2" 
                QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Πρόβλημα διαχείρισης 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Όταν προετοιμάζετε το σχέδιο δράσης για την επίσκεψη του Ιουλίου 2011, ποια από τα παρακάτω μέτρα θα λάβετε υπόψη;</Question>

                <Answer1>Τη διακοπή της θεραπείας με βήτα-ιντερφερόνη, επειδή η ασθενής είναι σταθερή για μεγάλο χρονικό διάστημα.</Answer1>
                <Answer2>Πραγματοποίηση MRI  και οσφυονωτιαίας παρακέντησης για να αποκτήσετε περισσότερες πληροφορίες σχετικά με την εξέλιξη της νόσου.</Answer2>
                <Answer3>Διατήρηση της ασθενούς στη θεραπεία με βήτα-ιντερφερόνη.</Answer3>
                <Answer4>Εάν η ασθενής δηλώνει κλινική σταθερότητα, αλλά τα αποτελέσματα της νευρολογικής εξέτασης υποδεικνύουν κλινική επιδείνωση, πρέπει να εξεταστεί το ενδεχόμενο τροποποίησης της θεραπευτικής αγωγής σε θεραπεία δεύτερης γραμμής.</Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 3</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>

            <asp:ImageButton ID="btnCont1" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" 
                OnClick="btnCont1_Click" />
            </asp:Panel>

    <asp:Panel ID="secondScreen" runat="server" CssClass="clinicianscreen">

            <h2>
                Πρόταση διαχείρισης της περίπτωσης - Πρόβλημα 1
            </h2>
            <div class="recommendedcase">
                <p>Δεν χρειάζεται να γίνονται παύσεις στη φαρμακευτική αγωγή των ασθενών που είναι σε καλή κατάσταση, κατά τη διάρκεια της θεραπείας πρώτης γραμμής. Η τροποποίηση της θεραπείας πρέπει να γίνεται μόνο όταν διαπιστώνεται δυσμενής κλινική και ακτινολογική απόκριση<sup>1</sup>.</p>
                <p>
                    Δεν είναι απαραίτητο να γίνει έλεγχος MRI και οσφυονωτιαία παρακέντηση σε αυτήν την επίσκεψη ελέγχου (επιλογή 2). Αν και οι εξετάσεις MRI θα μπορούσαν να συστηθούν σε ασθενείς που λαμβάνουν θεραπευτική αγωγή με ανοσοκατασταλτικά φάρμακα<sup>2</sup>, 
                    δεν υπάρχουν στοιχεία που να υποστηρίζουν την πραγματοποίηση περιοδικών εξετάσεων του υγροφυσιοειδούς για το σκοπό αυτό. Η τροποποίηση του σχεδίου θεραπείας με τη μετάβαση στη θεραπεία δεύτερης γραμμής ανάλογα με τα αποτελέσματα της νευρολογικής εξέτασης επίσης δεν συνιστάται (επιλογή 4). Τα αποτελέσματα των νευρολογικών εξετάσεων, ανεξάρτητα από τις δηλώσεις του ασθενούς και τα αποτελέσματα των εξετάσεων MRI, δεν επαρκούν από μόνα τους για να αποφασιστεί η τροποποίηση της θεραπείας<sup>3</sup>. 
                    Η διακοπή της θεραπείας με ιντερφερόνη (επιλογή 1) δεν προτείνεται. Στην παρούσα στιγμή δεν υπάρχει καμία απαίτηση που να επιβάλλει παύση της αγωγής σε ασθενείς που είναι σε καλή κατάσταση κατά τη διάρκεια της πρώτης γραμμής θεραπείας.
                </p>
            </div>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont2" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont2_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="thirdScreen" runat="server" CssClass="clinicianscreen">

            <h2>
                Συνέχεια της περίπτωσης 
            </h2>
        <br />
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/18_m3_c2_healthy_woman.jpg" alt="A photo of a healthy young woman" />
			</div>
		</div>
            <div class="casecontinue">
                <p>
                    Τα αποτελέσματα της επίσκεψης ελέγχου τον Ιούλιο του 2011 δείχνουν ότι οι νευρολογικές εξετάσεις είναι σταθερές και η βαθμολογία EDSS διατηρήθηκε στο 2,0. Παρόλα αυτά, η ασθενής αναφέρει ένα πρόσφατο περιστατικό μυϊκής κόπωσης στο δεξί πόδι, που είναι πολύ έντονος προς το τέλος της ημέρας, όταν περπατάει μεγάλες αποστάσεις και κυρίως σε υψηλές θερμοκρασίες. Δεν υποπτεύεται κάποιον άλλο αίτιο, όπως οι λοιμώξεις του ουροποιητικού συστήματος. Η ασθενής καλείται για περαιτέρω κλινική παρακολούθηση σε τρεις μήνες. Επιστρέφοντας στην κλινική τον Οκτώβριο του 2011, η ασθενής παραπονιέται για επιδείνωση της κινητικότητάς της, ανεξάρτητα από τη θερμοκρασία, και κυρίως στις μετακινήσεις της προς το τέλος της ημέρας, μετά από περπάτημα μέσων και μεγάλων αποστάσεων. Δεν αναφέρει άλλα προβλήματα, και η νευρολογική εξέταση είναι αμετάβλητη. Της λέτε να επιστρέψει σε τρεις μήνες. Το Φεβρουάριο του 2012, η ασθενής δηλώνει ότι έχει ακόμη δυσκολίες, αλλά τις οποίες μπορεί χειριστεί, όταν περπατάει χωρίς διάλειμμα αποστάσεις μεγαλύτερες των 500 μ. Δεν αναφέρει άλλα προβλήματα. Παρόλα αυτά, οι νευρολογικές εξετάσεις δείχνουν ελαφριά κρουστική δυσλειτουργία στο δεξί χέρι και μέτρια μείωση της αίσθησης κραδασμών στα δυο σφυρά. Η βαθμολογία EDSS είναι τώρα 4.0.
                </p>
            </div>
            <h2>
                Πρόβλημα διαχείρισης 2
            </h2>
        <br />
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="3" CaseID="2" 
                QuestionNumber="2" AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Πρόβλημα διαχείρισης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποια είναι ακόλουθα μέτρα που θα υιοθετήσετε;</Question>

                <Answer1>Αντιμετώπιση της θεραπείας με βήτα-ιντερφερόνη.</Answer1>
                <Answer2>Κλινική Παρακολούθηση της ασθενούς </Answer2>
                <Answer3>Εκτέλεση MRI για έλεγχο της φλεγμονώδους δραστηριότητας για να σας βοηθήσει να αποφασίσετε σχετικά με την επόμενη θεραπευτική στρατηγική.</Answer3>
                <Answer4> Άμεση μετάβαση σε θεραπεία δεύτερης γραμμής </Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 3 </CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont3" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont3_Click" />
        </div>
    </asp:Panel>


    <asp:Panel ID="fourthScreen" runat="server" CssClass="clinicianscreen">

            <h2>
                Πρόταση για τη διαχείριση της περίπτωσης - Πρόβλημα 2
            </h2>
            <div class="recommendedcase">
                <p>
                    Σε αυτή την περίπτωση, το επόμενο μέτρο είναι η έρευνα με MRI για τον έλεγχο της φλεγμονώδους δραστηριότητας (επιλογή 3). Ακόμη και αν η δευτερογενής εξέλιξη είναι η πιο πιθανή εξήγηση της κλινικής εικόνας, είναι σημαντικό να αποκλεισθεί μια νέα δραστηριότητα που θα μπορούσε να προσφέρει χρήσιμες οδηγίες για τις θεραπευτικές  επιλογές. Εάν διαπιστωθεί ότι υπάρχει νέα φλεγμονώδης δραστηριότητα, μπορεί να θεωρηθεί ότι η κλινική εικόνα είναι ένα υποξύ αίτιο και θα μπορούσε να ληφθεί η απόφαση για θεραπεία με 6-μεθυλοπρεδνιζολόνη. Μεταγενέστερα, μπορεί να ληφθεί υπόψη η μετάβαση στη θεραπεία δεύτερης γραμμής (fingolimod ή natalizumab) ή μετάβαση σε άλλη θεραπεία πρώτης γραμμής (μετάβαση σε οξεϊκή γλατιραμέρη ή ιντερφερόνη υποδόρια). Εάν δεν παρατηρηθεί οξεία φλεγμονή, η δευτερογενής πρόοδος είναι η πιο πιθανή εξήγηση, και η πρώτη μας επιλογή είναι η μετάβαση στην ιντερφερόνη υποδόρια.
                </p>
                <p>
                    Η διακοπή της θεραπείας (επιλογή 1) δεν είναι η καλύτερη επιλογή, διότι η ασθενής εμφανίζει μια υποτροπιάζουσα νόσο και χρειάζεται τροποποίηση της θεραπείας. Η προσεκτική παρακολούθηση της ασθενούς (επιλογή 2) δεν είναι κατάλληλη επιλογή, επειδή δεν απαιτείται πρόσθετη κλινική παρακολούθηση. Η αλλαγή της θεραπείας της δεύτερης γραμμής (επιλογή 4) δεν προτείνεται. Πριν από τη μετάβαση στη θεραπεία δεύτερης γραμμής, πρέπει να έχουμε την εύλογη βεβαιότητα ότι η επιδείνωση της κατάστασης της ασθενούς δεν οφείλεται σε δευτερογενή πρόοδο ενώ οι θεραπείες δεύτερης γραμμής, όπως fingolimod και natalizumab, δεν έχουν ακόμη δείξει αποτελεσματικότητα .
                </p>
            </div>
            
        <div class="contbutton">
            <asp:ImageButton ID="btnCont4" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont4_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="fifthScreen" runat="server" CssClass="clinicianscreen">
            <h2>
               Συμπέρασμα της περίπτωσης και θέματα σχετικά με την πρακτική 
            </h2>
            <p>
                Η μαγνητική τομογραφία εγκεφάλου και σπονδυλικής στήλης δεν έδειξε καμία βλάβη του γαδολινοφίλου σε κανένα επίπεδο, συνεπώς θεωρήθηκε ότι η πιο καταλληλότερη ερμηνεία της κλινικής κατάστασης της ασθενούς είναι η δευτερογενής εξέλιξη. Αποφασίστηκε να προταθεί στην ασθενή η μετάβαση από την ιντερφερόνη ενδομυϊκά στην υποδόρια βήτα-ιντερφερόνη, λόγω ενδείξεων για Δευτεροπαθή προϊούσα ΣΚΠ. Ωστόσο, η ασθενής δεν επιθυμεί να επιστρέψει στις υποδόριες ενέσεις, τις οποίες δεν μπορούσε να αντέξει στο παρελθόν. Δεδομένου ότι δεν υπάρχει άλλη διαθέσιμη επιλογή, της προτάθηκε να εγγραφεί σε μια κλινική μελέτη για την δοκιμή αποτελεσματικότητας ενός φαρμάκου σε σύγκριση με το placebo στη Δευτεροπαθή προϊούσα ΣΚΠ, και η ασθενής δέχτηκε.
            </p>
            <h2>
               Κυριότερα σημεία για την πρακτική
            </h2>
            <ol>
                <li>
                    <span>
                        Οι ασθενείς που είναι κλινικά σταθεροί στη θεραπεία πρώτης γραμμής δεν πρέπει να σταματούν την αγωγή τους. 
                    </span>
                </li>
                <li>
                    <span>
                         Η κλινική παρακολούθηση πρέπει να συμπληρώνεται με παρακολούθηση με MRI, ιδίως στις περιπτώσεις στις οποίες οι κλινικές πληροφορίες δεν είναι διαφωτιστικές. 
                    </span>
                </li>
                <li>
                    <span>
                        Στους ασθενείς που αρνούνται τη λήψη ενός συγκεκριμένου φαρμάκου και δεν διαθέτουν άλλη θεραπευτική επιλογή, θα μπορούσε προταθεί η συμμετοχή σε μια κλινική μελέτη.
                    </span>
                </li>
                <li>
                    <span>
                         Η αξιολόγηση της εξέλιξης είναι πάντα δύσκολη και συνήθως χρειάζεται χρόνος και πολλές εξετάσεις πριν να επιβεβαιωθεί ότι ο ασθενής έχει μπει στη φάση της εξέλιξης. 

                    </span>
                </li>
            </ol>
 
     <h2>Βιβλιογραφία</h2>
 <ul class="references">
<li><span>Río J, Comabella M, Montalban X. Multiple sclerosis: current treatment algorithms. <i>Curr Opin Neurol</i> 2011; 24(3): 230-7</span></li> 
<li><span>Río J, Comabella M, Montalban X. Predicting responders to therapies for multiple sclerosis. <i>Nat Rev Neurol</i> 2009; 5(10): 553-60</span></li> 
<li><span>Río J, Castilló J, Rovira A, et al. Measures in the first year of therapy predict the response to interferon beta in MS. <i>Mult Scler</i> 2009; 
    15(7): 848-53.</span></li>
</ul>                    
    </asp:Panel>  

        </div>
    </div>
</asp:Content>

