<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section62.aspx.cs" Inherits="secure_modules_module3_section62" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Εργαλεία για Αξιολόγηση της Εξέλιξης της Νόσου \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>6.2 Εισαγωγή </h2>
        <div class="icon_intro">
            <p>
                Τα εργαλεία αξιολόγησης χρησιμοποιούνται συχνά στην αξιολόγηση της αναπηρίας σχετικά με τη ΣΚΠ και την εξέλιξή της, καθ’ όλη τη διάρκεια της νόσου. Στην αποτύπωση της νόσου με την πάροδο του χρόνου, χρησιμοποιούνται για:  
            </p>
            <ul>
                <li><span>	Τον έλεγχο της εξέλιξης της νόσου σε ανθρώπους με ΣΚΠ, επιτρέποντας τους φροντιστές να παρέχουν την πιο κατάλληλη θεραπεία, καθώς η νόσος του ατόμου εξελίσσεται.  </span></li>
                <li><span>	Την αξιολόγηση (σε επίπεδο κλινικής έρευνας) της αποτελεσματικότητας της δοκιμαστικής θεραπείας. </span></li>
            </ul>
        </div>
        <div class="keypoint">
            Τα εργαλεία αξιολόγησης χρησιμοποιούνται συχνά για την αξιολόγηση της αναπηρίας που οφείλεται στη ΣΚΠ και την εξέλιξή της κατά τη διάρκεια της νόσου.  
        </div>
        <p>
            Για την επίτευξη αυτών των ρόλων, ένα εργαλείο πρέπει να είναι περιεκτικό, σταθερό και αναπαράξιμο. Η αυστηρή φύση των κλινικών δοκιμών, απαιτεί  εργαλεία αξιολόγησης τα οποία να είναι πιο θετικά στις επιστημονικές αναλύσεις. Ωστόσο, οι ανάγκες των φροντιστών και των Νοσηλευτών ΣΚΠ, είναι τέτοιες που προτιμούν μία προσέγγιση πιο προσωπική στις ανάγκες των ατόμων με ΣΚΠ. 
        </p>
        <p>
           Υπάρχουν πολλά εργαλεία αξιολόγησης. Εδώ, θα εξετάσουμε τρία από τα πιο ευρέως χρησιμοποιούμενα εργαλεία:
        </p>
        <ul>
            <li><span>Διευρυμένη Κλίμακα Κατάστασης Αναπηρίας (EDSS - Expanded Disability Status Scale)</span></li>
            <li><span>Κλίμακα Λειτουργικότητας Σκλήρυνσης κατά Πλάκας (MSFC - Multiple Sclerosis Functional Scale)</span></li>
            <li><span>Κλίμακα Σοβαρότητας Σκλήρυνσης κατά Πλάκας (MSSS - Multiple Sclerosis Severity Scale)</span></li>
        </ul>
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Ποια εργαλεία αξιολόγησης χρησιμοποιείτε συνήθως εσείς; Πώς ανακοινώνετε τα αποτελέσματα αυτών των εργαλείων στους ασθενείς σας; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
              Η Νευρολογική Κλίμακα Αναπηρίας Guys είναι ιδανική για την αξιολόγηση της ικανότητας/ ανικανότητας ενός ατόμου με ΣΚΠ. Είναι ένα ερωτηματολόγιο που είναι πολύ προσεκτικά προσανατολισμένο και πιο φιλικό ως προς τους νοσηλευτές σε σχέση με τα άλλα «ιατρικά» εργαλεία αξιολόγησης, όπως η κλίμακα EDSS. Αξιολογεί την αναπηρία του ασθενή τον προηγούμενο μήνα με συνέντευξη του ασθενή και μπορεί να ολοκληρωθεί από οποιονδήποτε εργάζεται στην υγειονομική περίθαλψη. Είναι πρακτικό και ικανό να ενσωματώσει τις απόψεις των ασθενών για την αναπηρία τους, με ένα δομημένο τρόπο. Μπορεί να γίνει μέσω τηλεφώνου, να συμπληρωθεί από τον ασθενή στην αίθουσα αναμονής ή να δοθεί στον ασθενή να το συμπληρώσει πριν το ραντεβού του.
            </p>
            <p>
                Θα πρέπει να συζητήσετε με τον ασθενή  ότι συμπληρώνετε ένα εργαλείο αξιολόγησης και για ποιο λόγο το κάνετε. Τα αποτελέσματα θα πρέπει να συζητηθούν σε βάθος με τους ασθενείς, ώστε να μην  ταράζονται ή τρομάζουν με κάποιο από τα ευρήματα.
            </p>
        </div>
    </div>
</asp:Content>

