<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section42.aspx.cs" Inherits="secure_modules_module3_section42" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">       
        .deepdivepopup .module3page table thead tr td
        {
            background-color: #F08A21;
            color: #FFFFFF;
            font-size: 14px;
            font-weight: bold;
            line-height: 15px;
            padding: 10px;
            text-align: center;
        }
        
        .deepdivepopup .module3page p.figure
        {
            color: #555555;
	        font-style: italic;
	        font-size: 11px;
	        line-height: 15px;
	        width: 80%;
	        text-align: left;
        }
        
        .deepdivepopup .module3page  table tbody td
        {
            background-color: #dbdaea;    
            padding: 10px 10px 10px 10px;
            margin: 0;
        }
        
        div.deepdivepopup .module3page table tbody td.alternate
        {
            background-color: #b3b3ce;  
        }
        
        .module3page table tbody td.highlight
        {
            background-color: #243874 !important;
            color: #FFFFFF;
        }
        .module3page table tbody td.highlight sup
        {
            color: #FFFFFF;
        }
    </style>
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Διαγνωστικές Αναλύσεις και Εξετάσεις \ Μαγνητική Τομογραφία (ΜΤ)
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>4.2 Μαγνητική Τομογραφία (ΜΤ)</h2>

        <div class="youtube">
            <a href="http://www.youtube.com/watch?v=rCny7Qw8sjg" class="youtubeicon">Click here</a>
            <p>
                MRI - Δοκιμές για σκλήρυνση κατά πλάκας (MS)
            </p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/rCny7Qw8sjg?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>

        <p>            
            Οι μηχανισμοί της ΜΤ είναι ιδιαίτερα πολύπλοκοι. Με απλά λόγια, η ΜΤ μετράει τη συμπεριφορά των ατόμων υδρογόνου (που ονομάζονται πρωτόνια) στο νερό, στους ιστούς του σώματος, κατά τη διάρκεια της έκθεσης σε ένα ισχυρό μαγνητικό πεδίο. Η τεχνολογία της ΜΤ επιτρέπει τις στοχευμένες περιοχές, συμπεριλαμβανομένων των μαλακών ιστών, να μετατρέπονται σε τρισδιάστατες εικόνες και μπορεί να βοηθήσει στον καθορισμό του τύπου του ιστού που παρουσιάζεται<sup>25</sup>.
        </p>
        <div class="keypoint">
            Η τεχνολογία της ΜΤ επιτρέπει τις στοχευμένες περιοχές να μετατραπούν σε τρισδιάστατες εικόνες.  
        </div>
        <p>
            Η ΜΤ χρησιμοποιείται για να αποκαλύψει μακροσκοπικές ιστικές ανωμαλίες σε ανθρώπους με ΣΚΠ με υψηλή ευαισθησία. Οι περισσότερες έρευνες στο πεδίο της ΣΚΠ έχουν πραγματοποιηθεί με
            <a href="" class="deepdive" rel="deepdivepopup"> σαρωτές 1,5 tesla</a> 
            (tesla είναι η μονάδα για την ένταση του μαγνητικού πεδίου), οι οποίοι είναι επίσης οι σαρωτές που χρησιμοποιούνται πιο συχνά για κλινικούς σκοπούς. 
        </p>
        <div id="deepdivepopup" class="deepdivepopup">
            Επί του παρόντος, οι πιο ισχυροί σαρωτές 3 tesla κερδίζουν έδαφος και στην έρευνα, καθώς και στις κλινικές μονάδες. Ωστόσο, η προστιθέμενη αξία τους για τη διάγνωση της ΣΚΠ, δεν έχει ακόμη προσδιοριστεί<sup>26</sup>. 
            Οι σαρωτές με εντάσεις πεδίου πάνω από 3 tesla, χρησιμοποιούνται συνήθως μόνο για ερευνητικούς σκοπούς. 
        </div>
        <div class="keypoint">
            Η ΜΤ χρησιμοποιείται για να αποκαλύψει μακροσκοπικές ιστικές ανωμαλίες σε ανθρώπους με ΣΚΠ.
        </div>
        <p>
           Οι ακολουθίες συμβατικής ΜΤ, όπως dual-echo (πυκνότητας πρωτονίων και Τ2), και αποκατάστασης αναστροφής με καταστολη υγρών (fluid attenuated inversion recovery-FLAIR) και η ακολουθία Τ1 (με και χωρίς χορήγηση μιας σκιαγραφικής ουσίας με βάση το γαδολίνιο) (βλ. Εικόνα 2), παρέχουν σημαντικές πληροφορίες για τη διάγνωση της ΣΚΠ,  τη φυσική της ιστορία και την αποτελεσματικότητα της θεραπείας. 
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/5_M3_DocLookMRI2_Photo.jpg" alt="A photo of a physician looking at results from an MRI scan" 
                    title="Η φωτογραφία ενός γιατρού που κοιτάει τα αποτελέσματα μιας μαγνητικής τομογραφίας"/>
            </div>
        </div>
        <br />
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς θα εξηγούσαστε το σκοπό της ΜΤ στη διάγνωση της ΣΚΠ και τι μπορούν να δείξουν τα αποτελέσματα; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Η διάγνωση της ΣΚΠ είναι ουσιαστική σχετικά με τη διασπορά των βλαβών στο χρόνο και στο χώρο. Ενώ αυτό μπορεί να εδραιωθεί κλινικά από ένα Νευρολόγο, μπορεί μόνο να θεωρηθεί οριστικό μόνο όταν τα αποδεικτικά στοιχεία αυτού επιβεβαιώνονται στη ΜΤ. Μία ΜΤ μπορεί να δείξει συμπτωματικές ή ασυμπτωματικές βλάβες στην εν τω βάθει λευκή ουσία σε διάφορα μέρη του ΚΝΣ. Θα δείξει επίσης νέες και παλιές βλάβες για να αποδειχθεί η διασπορά στο χρόνο, αν και διαδοχικές απεικονίσεις  μπορεί να είναι απαραίτητες για την περαιτέρω επιβεβαίωση.
            </p>
            <p>
                Η παρουσία των βλαβών στη ΜΤ έγινε πολύ σημαντική την τελευταία δεκαετία και κατέχει εξέχουσα θέση στα τελευταία διαγνωστικά κριτήρια που καθορίζουν μία οριστική διάγνωση ΣΚΠ. Υπάρχει ανάγκη ορισμένου αριθμού βλαβών, ενός συγκεκριμένου μεγέθους και σε συγκεκριμένα μέρη του ΚΝΣ για να γίνει μία οριστική διάγνωση. 
            </p>
            <p>
                Μία ΜΤ μπορεί να παρέχει επιπλέον πληροφορίες απαραίτητες για τη διευκρίνιση της κλινικής εικόνας, αν στον ασθενή έχει χορηγηθεί σκιαγραφική ουσία που ονομάζεται γαδολίνιο (Gd) , επιτρέποντας την απεικόνιση διάσπασης του αιματοεγκεφαλικού φραγμού, που είναι ένα συχνό παθολογικό εύρημα στη ΣΚΠ. Το γαδολίνιο ενισχύει τις περισσότερες νέες βλάβες ΣΚΠ και έτσι είναι ένα αξιόπιστο μέτρο νέων, ενεργών ή φλεγμονωδών βλαβών. 
            </p>
        </div>
        <div class="keypoint">
           Οι ακολουθίες της συμβατικής ΜΤ παρέχουν σημαντικές πληροφορίες για τη διάγνωση της ΣΚΠ, την κατανόηση της φυσικής της ιστορίας και την αξιολόγηση της αποτελεσματικότητας της θεραπείας. 
        </div>
        <br />

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M3_F2.jpg" alt="Figure 2 – Axial (a) proton density–weighted, (b) T2 weighted and (c) gadolinium-enhanced T1 weighted 
                    spin-echo MR images of the brain in a 37-year-old patient with RRMS" />
                <table>
                    <tbody>
                        <tr align="left">
                            <td class="tblcaption">
                                Εικόνα 2. Εγκάρσια τομή (α) πυκνότητας πρωτονίων , (β) Τ2 ακολουθία και (γ) Τ1 spin-echo ακολουθία ΜΤ του εγκεφάλου εμπλουτιζόμενη με γαδολίνιο σε ένα 37χρονο ασθενή με Υποτροπιάζουσα-Διαλείπουσα ΣΚΠ (RRMS)
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <p>
           Πολλαπλές υπερτπυκνες βλάβες που υποδηλώνουν πολυεστιακή νόσο της λευκής ουσίας φαίνονται στο (α). Αυτές οι βλάβες είναι επίσης ορατές στο (β) και κάποιες από αυτές είναι ενισχυμένες με σκιαγραφική ουσία στο (γ) όπου φαίνεται η τοπική διάσπαση του αιματοεγκεφαλικού φραγμού. 
        </p>
        <p>
           Οι απεικονίσεις dual-echo και FLAIR έχουν υψηλή ευαισθησία για ανίχνευση των βλαβών της ΣΚΠ (βλάβη στη μυελίνη και/ ή απώλεια νευραξόνων του ΚΝΣ), οι οποίες εμφανίζονται ως εντοπισμένες υπέρπυκνες περιοχές ή περιοχές λευκού σήματος, σε αυτού του τύπου τις απεικονίσεις (βλ. Εικόνα 2).
        </p>
        <p>
           Ωστόσο, υπάρχει έλλειψη ειδικότητας λόγω της ετερογενούς παθολογικής φύσης των μεμονωμένων υπέρπυκνων βλαβών. Παρόλα αυτά, οι βλάβες που δείχνουν οίδημα, φλεγμονή, απομυελίνωση, επαναμυελίνωση, γλοίωση και απώλεια νευραξόνων, εμφανίζονται με παρόμοιες περιοχές λευκού σήματος στις απεικονίσεις dual-echo και FLAIR (βλ. Εικόνα 3).
        </p>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/8_M3_F3.jpg" alt="Figure 3 – MRI scans showing inflammatory lesions of MS in a newly diagnosed person with numbness in 
                    one leg. A: Lesions in the brain; B: The spinal cord lesion responsible for the numb leg" />
                <table>
                    <tbody>
                        <tr align="left">
                            <td class="tblcaption">
                                Εικόνα 3 -απεικονίσεις ΜΤ που δείχνουν φλεγμονώδεις αλλοιώσεις της ΣΚΠ σε ένα πρόσφατα διαγνωσμένο άτομο με μούδιασμα στο ένα πόδι. A: Εγκεφαλικές εστίες  B: Η βλάβη του νωτιαίου μυελού η οποία είναι υπεύθυνη για το μούδιασμα στο πόδι.
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <p>
            ενισχυμένη με γαδολίνιο Τ1 ακολουθία ΜΤ επιτρέπει τις ενεργές βλάβες να ξεχωρίζουν από τις μη ενεργές βλάβες. Συνήθως το γαδολίνιο δεν μπορεί να περάσει τον αιμοεγκεφαλικό φραγμό• Ωστόσο, η αυξημένη διαπερατότητα που συμβαίνει σε καταστάσεις φλεγμονής επιτρέπει το γαδολίνιο να περάσει, με αποτέλεσμα την ενίσχυση των βλαβών.
        </p>
        <div class="keypoint">
            Η ενισχυμένη με γαδολίνιο Τ1 βαρύτητας ΜΤ επιτρέπει τις δραστικές βλάβες να ξεχωρίζουν από τις μη ενεργές βλάβες .
        </div>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/9_M3_F4.jpg" alt="Figure 4 – MRI of a patient; on the left is a brain MRI of a 35 year old man with relapsing remitting 
                    multiple sclerosis that reveals multiple lesions with high T2 signal intensity and one large white matter lesion. The right image shows 
                    the cervical spinal cord of a 27 year old woman displaying a multiple sclerosis demyelinating plaque (see arrow)." />
                <table>
                    <tbody>
                        <tr align="left">
                            <td class="tblcaption">
                               Εικόνα 4 -Απεικονίσεις ΜΤ Η αριστερή εικόνα είναι μία ΜΤ εγκεφάλου ενός 35χρονου άνδρα με υποτροπιάζουσα-διαλείπουσα ΣΚΠ που αποκαλύπτει πολλαπλές βλάβες με υψηλή ένταση Τ2 σήματος και μία μεγάλη βλάβη λευκής ουσίας. Η δεξιά εικόνα δείχνει τον αυχενικό νωτιαίο μυελό μιας 27χρονης γυναίκας που δείχνει απομυελινωτική πλάκα ΣΚΠ (βλ. βέλος).
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

        <p>
            Μία άλλη παραλλαγή της ΜΤ (ακολουθία Τ1 πριν και μετά το σκιαγραφικό) απεικονίζει  βλάβες που εμφανίζονται με έντονο σκούρο χρώμα, αντί για περιοχές λευκού σήματος , όπως περιγράφηκε προηγουμένως (βλάβες γνωστές επίσης ως «μαύρες τρύπες»). Αυτές οι «μαύρες τρύπες» συνδέονται με πιο σοβαρή βλάβη των ιστών (τόσο απομυελίνωση, όσο και απώλεια νευραξόνων), σε σχέση με τις βλάβες που δεν εμφανίζονται σκούρες στις απεικονίσεις Τ1 ακολουθίας<sup>27</sup>.
        </p>
        <p>
            Οι τεχνικές ΜΤ που αναφέρθηκαν παραπάνω, συχνά αναφέρονται ως «συμβατικές» και οι νεότερες τεχνολογίες απεικόνισης αναφέρονται ως
            <a href="#" class="deepdive" rel="deepdivepopup2"> «μη-συμβατικές»</a> <sup>28</sup>. 
        </p>

        <div id="deepdivepopup2" class="deepdivepopup">
            <p>
               Οι τεχνικές <b>«μη συμβατικής» απεικόνισης </b> μπορούν να δώσουν περαιτέρω πληροφορίες για την παθολογία της ΣΚΠ• Παίζουν σημαντικό ρόλο στην επίδειξη βλαβών στην ονομαζόμενη «φυσιολογική εμφάνιση» του εγκεφαλικού ιστού. Οι μετρήσεις του όγκου του εγκεφάλου (μετρήσεις ατροφίας) συνήθως αναφέρονται μεταξύ των μη συμβατικών τεχνικών, αλλά έχουν ήδη χρησιμοποιηθεί σε πολλές κλινικές δοκιμές, καθώς και σε κλινικό περιβάλλον και γίνονται «συμβατικές».   Ο Πίνακας 6 αναφέρει τις πιο σχετικές μη συμβατικές τεχνικές και τι μπορούν να μας πουν σχετικά με την παθολογία της ΣΚΠ, ειδικά σχετικά με τη ζημιά που παρατηρείται εξωτερικά των βλαβών. Ο Πίνακας 7 αναφέρει τα κύρια πλεονεκτήματα και μειονεκτήματα των μη συμβατικών τεχνικών. 
            </p>
            <div class="module3page">
                <table>
                    <thead>
                        <tr>
                            <td>
                                Τεχνική
                            </td>
                            <td>
                                Συντομογραφία
                            </td>
                            <td>
                                Περιγραφή
                            </td>
                        </tr>
                    </thead>
                    <tbody valign="top">
                        <tr>
                            <td class="highlight">
                                <b>Ογκομετρία</b>
                            </td>
                            <td>
                                Τεχνικές ατροφίας
                            </td>
                            <td>
                                Ποσοτικοποιεί απώλεια εγκεφαλικού ιστού
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>Ακολουθίες μεταφοράς μαγνήτισης</b>
                            </td>
                            <td>
                                MTI
                            </td>
                            <td>
                                Δείκτης για την ακεραιότητα της μυελίνης
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>Απεικόνιση τανυστή διάχησης</b>
                            </td>
                            <td>
                                DTI
                            </td>
                            <td>
                                Δείκτης διακοπής της δομής των ιστών
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>φασματοσκοπία μαγνητικού συντονισμού πρωτονίων</b>
                            </td>
                            <td>
                                H-MRS
                            </td>
                            <td>
                              Μετρηθείσες συγκεντρώσεις σχετικών τμημάτων του εγκεφάλου
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>Λειτουργική μαγνητική τομογραφία MRI</b>
                            </td>
                            <td>
                                fMRI
                            </td>
                            <td>
                               Μπορεί να υποδεικνύει τη δραστηριότητα του εγκεφάλου και την πλαστικότητα του εγκεφάλου
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p class="figure">
                     Πίνακας 6 – Μη συμβατικές τεχνικές απεικόνισης 
                </p>
            
                <table>
                    <thead>
                        <tr>
                            <td>
                                Τεχνική
                            </td>
                            <td>
                               Συντομογραφία
                            </td>
                            <td>
                                Περιγραφή
                            </td>
                        </tr>
                    </thead>
                    <tbody valign="top">
                        <tr>
                            <td class="highlight">
                                <b>Τεχνικές ατροφίας</b>
                            </td>
                            <td>
                                Αναπαραγωγιμότητα 
                            </td>
                            <td>
                               Δείκτης μη αναστρέψιμης βλάβης
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>MTI</b>
                            </td>
                            <td>
                                Παθολογική εiδικότητα
                            </td>
                            <td>
                               Περιττές πληροφορίες
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b><sup>1</sup>H-MRS</b>
                            </td>
                            <td>                            
                                Παθολογική ειδικότητα
                            </td>
                            <td>
                               Τεχνικές δυσκολίες
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>DTI</b>
                            </td>
                            <td>
                               Εξελίσσεται προς τρακτογραφία
                            </td>
                            <td>
                                Μερικές συσχετίσεις
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>fMRI</b>
                            </td>
                            <td>
                                 Δείκτης των λειτουργικών αλλαγών
                            </td>
                            <td>
                               Πολύπλοκες αναλύσεις και ερμηνείες
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p class="figure">
                     Πίνακας 7 – Πλεονεκτήματα και μειονεκτήματα μη συμβατικών τεχνικών. 
                </p>
            </div>
        </div>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/4_M3_DocLookMRI_Photo.jpg" alt="A photo of a physician looking at results from an MRI scan" 
                    title="Η φωτογραφία ενός γιατρού που κοιτάει τα αποτελέσματα μιας μαγνητικής τομογραφίας"/>
            </div>
        </div>

        <p>
            Είναι σημαντικό να τονίσουμε ότι, παρά την αδιαμφισβήτητη χρησιμότητα της ΜΤ στη διάγνωση και διαχείριση των ανθρώπων με ΣΚΠ, οι κλινικο-ακτινολογικοί συσχετισμοί απέχουν ακόμη πολύ από το τέλειο, δίνοντας έτσι χώρο ανάπτυξης του όρου
            <a href="#" class="deepdive" rel="deepdivepopup1"> «κλινικο-ακτινολογικό παράδοξο»</a> <sup>29 </sup>.
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            Υπάρχει μία υπόθεση ότι υπάρχει στενή σχέση μεταξύ του μεγέθους και του ρυθμού ανάπτυξης των ΜΤ βλαβών και της κλινικής κατάστασης και ρυθμού ανάπτυξης της αναπηρίας. Ενώ μπορεί να φαίνεται προφανές ότι οι ασθενείς που αναπτύσσουν νέες βλάβες είναι σε χειρότερη θέση από ότι τα άτομα χωρίς νέες βλάβες, η σχέση μεταξύ των κλινικών ευρημάτων και του ακτινολογικού μεγέθους συμμετοχής είναι γενικά φτωχή. Διάφοροι συγχυτικοί παράγοντες, όπως η ακατάλληλη κλινική αξιολόγηση, η έλλειψη ιστοπαθολογικής ακρίβειας (ειδικά για απώλεια νευραξόνων), η αγνόηση της συμμετοχής του νωτιαίου μυελού, η υποτίμηση της βλάβης στον εγκεφαλικό ιστό «φυσιολογικής εμφάνισης» (και λευκή και φαιά ουσία) και η προσαρμοστικότητα του φλοιού, μπορούν να συμβάλλουν σε αυτό το προφανές κλινικό-ακτινολογικό παράδοξο<sup>29</sup>. 
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="3"
        Section="4" SubSection="2" ControlNumber="1">
            <LearningPointText>
              Τι σημαίνει για το άτομο με ΣΚΠ μία αύξηση στον αριθμό των βλαβών και βλάβες σε διαφορετικές τοποθεσίες στο ΚΝΣ και πώς αυτό σχετίζεται με τη διάγνωση ΣΚΠ; 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

