<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section45.aspx.cs" Inherits="secure_modules_module3_section45" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Διάγνωση και Αξιολόγηση ΣΚΠ \ Διαγνωστικές Αναλύσεις και Εξετάσεις \ Εργαστηριακές εξετάσεις και βιοδείκτες 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>4.5 Εργαστηριακές εξετάσεις και βιοδείκτες </h2>
        <p>
            Οι γενικές εξετάσεις, όπως το μεταβολικό προφίλ και η γενική εξέταση αίματος, η ταχύτητα καθίζησης ερυθρών αιμοσφαιρίων (ΤΚΕ), τα επίπεδα βιταμίνης Β12, η εξέταση διπλής έλικας DNA, οι τίτλοι ρευματοειδή παράγοντα, τα επίπεδα της θυρεοειδοτρόπου ορμόνης (TSH) και αν προκύπτει από το ιστορικό,ο ιός της ανθρώπινης ανοσοανεπάρκειας (HIV ) και οι τίτλοι Borrelia είναι πιο χρήσιμα στο να αποκλείσουν τη διάγνωση της ΣΚΠ (δείχνοντας άλλες καταστάσεις), παρά στο να βοηθήσουν στη θετική διάγνωση της ΣΚΠ<sup>40,41</sup>. 
        </p>
        <div class="keypoint">
            Οι εργαστηριακές εξετάσεις είναι χρήσιμες για τον αποκλεισμό μιας διάγνωσης ΣΚΠ (δείχνοντας άλλες καταστάσεις).
        </div>
        <p>
           Οι επικυρωμένοι βιοδείκτες της δραστηριότητας της κλινικής νόσου θα ήταν ιδιαίτερα χρήσιμοι στη διάγνωση της ΣΚΠ. Οι αξιόπιστοι βιοδείκτες θα βοηθούσαν στην επιλογή της αρχικής θεραπείας, παρακολουθώντας την απάντηση στη θεραπεία και ακόμη βοηθώντας σε μία a priori πρόβλεψη της θεραπευτικής αποτυχίας.
        </p>
        <p>
           Όπως αναφέρθηκε προηγουμένως στην παρούσα ενότητα, η παρουσία των ΟΚΖ  του ΕΝΥ είναι ένας καλά επικυρωμένος δείκτης που είναι χρήσιμος στην αρχική διάγνωση της ΣΚΠ. Η ανακάλυψη των αντισωμάτων ακουαπορίνης-4 σε ασθενείς με ΟΝΜ, ταυτοποιεί ασθενείς με διαφορετική υποκείμενη παθοφυσιολογία και κλινική πορεία από τη ΣΚΠ. 
        </p>
        <p>
           Η χρησιμότητα των εξουδετερωτικών αντισωμάτων της ιντερφερόνης-βήτα (IFN β) στον εντοπισμό της αποτυχίας της θεραπείας και στις πιθανές αλλαγές στη θεραπεία, είναι ένα θέμα συζήτησης.
        </p>
        <p>
            Ενώ έχουν περιγραφεί πολλοί υποψήφιοι βιοδείκτες στον ορό και στο ΕΝΥ, κανένας δεν έχει ακόμη επικυρωθεί για κλινική χρήση. Η διαθεσιμότητα πολλών γενετικών  τεχνολογιών και πρωτεϊνικών μικροσυστοιχιών μπορεί να βοηθήσει στον εντοπισμό πιο αξιόπιστων υποψηφίων βιοδεικτών ή μοτίβων πολλαπλών βιοδεικτών και να προσφέρει βελτιωμένη ειδικότητα. Η ετερογένεια της ΣΚΠ μπορεί να απαιτήσει την ταυτοποίηση εξατομικευμένων βιοδεικτών που θα βοηθήσουν στη διάγνωση και τη θεραπεία<sup>41</sup>.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/6_M3_LabImage_Photo.jpg" alt="A photo of a technician in a laboratory performing some tests using a pipette"
                    title="Η φωτογραφία ενός τεχνικού σε εργαστήριο, που εκτελεί κάποιες δοκιμές χρησιμοποιώντας μια πιπέτα" />
            </div>
        </div>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς θα εξηγήσετε τη διαδικασία των εξετάσεων για τη διάγνωση και μπορείτε να σκεφτείτε τι μπορεί να σημαίνει ο όρος «κλινική διάγνωση» σε κάποιον που υποβάλλεται σε έρευνα για πιθανή ΣΚΠ;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Η πρώτη σκέψη όταν γίνεται η διάγνωση ΣΚΠ, είναι αν το άτομο ικανοποιεί τη διάγνωση σε κλινικό επίπεδο. Μία «κλινική διάγνωση» σημαίνει ότι, μέσα από ερωτήσεις και από μία νευρολογική αξιολόγηση, είναι φανερό ότι το άτομο πληρεί την «εικόνα» κάποιου με ΣΚΠ και υπάρχουν επαρκείς αποδείξεις αυτού στο ιστορικό των συμπτωμάτων και στα αποτελέσματα της νευρολογικής εξέτασης. Ο Νευρολόγος θα μαζέψει αποδείξεις από το ιστορικό και την εξέταση, και αν ενδείκνυται, θα δώσει μία «κλινική διάγνωση» στο άτομο και θα εξηγήσει ότι τώρα πρέπει να γίνουν εργαστηριακές εξετάσεις για να επιβεβαιωθεί η κλινική εικόνα. 
            </p>
            <p>
                Για την πραγματοποίηση αυτών των εξετάσεων και την ερμηνεία των αποτελεσμάτων μπορεί να χρειαστεί αρκετός χρόνος και αυτός ο παρατεταμένος χρόνος αναμονής αντιπροσωπεύει μία περίοδο μεγάλης αβεβαιότητας για το άτομο και την οικογένειά του. Θα μπορούσε να πει κανείς ότι η διάγνωση θα πρέπει να ανακοινώνεται μόλις έχουν ολοκληρωθεί όλες οι εξετάσεις, αλλά επειδή η διάγνωση της ΣΚΠ είναι τόσο σημαντική, είναι σημαντικό για το Νευρολόγο να δώσει κάποια «προειδοποίηση» για να προετοιμάσει το άτομο για το ποιο θα μπορούσε να είναι το αποτέλεσμα. Ακόμη και σήμερα, δεν υπάρχει κάποια ικανοποιητική εξέταση για τη ΣΚΠ και έτσι το πακέτο των εργαστηριακών αναλύσεων είναι πολύτιμο, αν και συχνά δεν είναι απαραίτητες όλες αυτές.
            </p>
            <p>
                Για τα άτομα με υποψία Πρωτοπαθώς Προοδευτικής ΣΚΠ, η διαγνωστική περίοδος μπορεί να είναι ιδιαίτερα μεγάλη, διότι τα διαγνωστικά κριτήρια μπορεί να πληρωθούν μόνο όταν το άτομο παρουσιάζει εξέλιξη της νόσου κατά τη διάρκεια μιας χρονικής περιόδου. Αυτή μπορεί να είναι μια ιδιαίτερα απογοητευτική περίοδος για το άτομο. 
            </p>
        </div>
        
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup2">click here</a>
            <p>
                Πώς θα στηρίξετε την οικογένεια κατά τη διάρκεια αυτής της περιόδου;
            </p>
        </div>
        <div id="nursetippopup2" class="nursetippopup">
            <p>                
                Δεν είναι μόνο το άτομο που έχει διαγνωστεί με ΣΚΠ, το οποίο μπορεί να αισθάνεται ότι βρίσκεται σε ένα τρενάκι που αναποδογυρίζει, αλλά το ίδιο αισθάνεται και η οικογένειά του. Ο χρόνος που απαιτείται μέχρι τη διάγνωση της ΣΚΠ, μπορεί να είναι μία περίοδος φόβου, αγωνίας και μεγάλης αβεβαιότητας για κάποιους• έτσι, είναι σημαντικό αυτό να αναγνωριστεί στην οικογένεια και να τους δίνεται η ευκαιρία να μιλήσουν και να κάνουν ερωτήσεις σε κάποιον που είναι γνώστης της ΣΚΠ και της διάγνωσής του. Ενώ είναι σημαντικό να παρηγορήσετε την οικογένεια αυτή τη στιγμή, να θυμάστε ότι δεν πρόκειται να ξεχάσουν (ή να συγχωρέσουν) οποιαδήποτε λανθασμένη διαβεβαίωση.
            </p>
            <p>
               Είναι πολύ σημαντικό ο νοσηλευτής να δείχνει κατανόηση στην οικογένεια αυτή τη χρονική στιγμή• φράσεις όπως «αυτή πρέπει να είναι μία πολύ δύσκολη περίοδος για σένα και την οικογένειά σου» ή «είναι φανερό ότι αγαπάς πάρα πολύ τον/ην … σου και νοιώθεις λίγο αβοήθητος αυτή τη στιγμή…», θα δώσουν στην οικογένεια την άδεια που χρειάζονται για να μπορέσουν να σας μιλήσουν και να ενθαρρύνετε την αμφίδρομη επικοινωνία. 
            </p>
            <p>
               Είναι σημαντικό να ενημερώνουμε την οικογένεια σχετικά με τη διαδικασία που αφορά τη διάγνωση της ΣΚΠ και να γνωρίζουν ότι, ο παρατεταμένος χρόνος διάγνωσης, μπορεί να αντιπροσωπεύει μια περίοδο αβεβαιότητας. Είναι επίσης σημαντικό να εξηγήσετε ότι το αγαπημένο τους πρόσωπο μπορεί να έχει διακυμάνσεις στη διάθεσή του και να γίνει φοβισμένο και απογοητευμένο• και μπορεί να «βγάλει» αυτή την απογοήτευση προς την οικογένειά του.  
            </p>
            <p>
               Τα μέλη της οικογένειας θέλουν να γνωρίζουν τι μπορούν να κάνουν για να στηρίξουν τους αγαπημένους τους και μπορείτε να εξηγήσετε το ρόλο τους. Θα μπορούσαν (για παράδειγμα) να τους συνοδεύσουν στα ραντεβού τους, καθώς «δύο ζεύγη αυτιά είναι καλύτερα από ένα» και μπορούν επίσης να τους παρηγορούν συναισθηματικά, να μιλάνε μαζί τους, αλλά να μην είναι παραπάνω αισιόδοξοι (ή απαισιόδοξοι) σχετικά με την έκβαση των αποτελεσμάτων. Τονίστε πόσο σημαντικό είναι να ακούνε τους αγαπημένους τους – δεν πρέπει να υποτιμάμε τι μπορούν να κάνουν για να στηρίξουν τους αγαπημένους τους αυτή τη στιγμή.  
            </p>
            <p>
                Είναι σημαντικό να γνωρίζουν τα μέλη της οικογένειας πού και/ή σε ποιόν πρέπει να απευθυνθεί αν θέλουν να μιλήσουν σχετικά με τις ανησυχίες τους και να τους δοθούν τα στοιχεία των οργανισμών ή ατόμων που κατανοούν τι περνούν – αυτό κάνει όλη τη διαδικασία λιγότερο μοναχική. Αυτές οι πληροφορίες, φυσικά, διαφέρουν από χώρα σε χώρα. Είναι σημαντικό να δώσουμε έμφαση στους πολλούς μύθους και τις παρανοήσεις σχετικά με τη ΣΚΠ, γι’ αυτό το λόγο ρωτήστε τα μέλη της οικογένειας ποια είναι η προηγούμενη επαφή τους με την ΣΚΠ, έτσι ώστε η οικογένεια να ενημερωθεί με ακρίβεια και με σύγχρονες πληροφορίες. Είναι σημαντικό να δοθούν επαρκείς πληροφορίες στην οικογένεια• η παροχή λίγων πληροφοριών ή η χρήση επαγγελματικής ορολογίας είναι σχεδόν σίγουρο ότι θα προκαλέσει άγχος. Μπορεί να αναζητούν πληροφορίες σχετικά με τη διάγνωση μόνοι τους, γι’ αυτό δώστε τους διευθύνσεις γνωστών ιστότοπων ή φυλλάδια που θα τους παρέχουν ακριβείς πληροφορίες. 
            </p>
            <p>Οι γονείς αισθάνονται ένοχοι, αν το παιδί τους βρίσκεται στο στάδιο της διάγνωσης της ΣΚΠ και νοιώθουν ότι πρέπει να έπαιξαν κάποιο άμεσο ρόλο στη πάθηση του παιδιού τους. Και πάλι, είναι σημαντικό να ενημερώνουμε σωστά και με ακρίβεια και να εξηγούμε ότι αυτό δε συμβαίνει επειδή έχουν κάνει ή δεν έχουν κάνει κάτι στο παιδί τους. </p>
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="3"
        Section="4" SubSection="5">
            <LearningPointText>
                Υπάρχουν συγκεκριμένοι βιοδείκτες για τη διάγνωση ή τον αποκλεισμό της ΣΚΠ; 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

