<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section10.aspx.cs" Inherits="secure_modules_module3_section10" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ  \ Εισαγωγή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module3page">
        <h1 class="icon_module">
            ΕΝΟΤΗΤΑ 3:
            <br />
            Διάγνωση και Αξιολόγηση ΣΚΠ 
        </h1>
        <h2>
            1.0 Εισαγωγή 
        </h2>
        <div class="icon_intro">
            <p>
                Οι έρευνες στους ανθρώπους με ΣΚΠ δείχνουν ότι η πλειοψηφία των ανθρώπων πιστεύει ότι δεν έχει λάβει επαρκή στήριξη για την κατανόηση και την ερμηνεία της διάγνωσής τους<sup>1</sup>.
                </p>
            <p>
               Αν και οι προσεγγίσεις στην απόδοση της διάγνωσης έχουν βελτιωθεί, καθώς οι ιατροί έχουν καλύτερη ενημέρωση, υπάρχει ακόμη χώρος για βελτίωση. Έτσι, είναι σημαντικό  να μπορεί ο Νοσηλευτής ΣΚΠ να εξηγήσει τη διάγνωση, τις εξετάσεις που γίνονται κατά τη διαδικασία της διάγνωσης και οποιαδήποτε πιθανή επέμβαση στο άτομο, σε συνεργασία με το νευρολόγο. Αυτό θα δώσει δύναμη στον ασθενή και θα βοηθήσει επίσης να χτιστεί η εμπιστοσύνη και η επικοινωνία που χρειάζεται για τη βελτιστοποίηση της φροντίδας του ασθενούς. 
            </p>
            <div class="keypoint">
                Οι έρευνες στους ανθρώπους με ΣΚΠ δείχνουν ότι η πλειοψηφία των ανθρώπων πιστεύει ότι δεν έχει λάβει επαρκή στήριξη για την κατανόηση και την ερμηνεία της διάγνωσής τους.
            </div>
            <p>
                Τα διαγνωστικά κριτήρια για τη ΣΚΠ έχουν εξελιχθεί σημαντικά για να ευθυγραμμιστούν με τη Μαγνητική Τομογραφία (ΜΤ) –από τα αρχικά κλινικά προσανατολισμένα κριτήρια Pose το 1983, έως τα ολοκληρωμένα και ανανεωμένα κριτήρια McDonald που δημοσιεύτηκαν το 2001 και το 2005 και αναθεωρήθηκαν το 2010<sup>2-5</sup>. 
                Δουλεύοντας με ένα άτομο που μπορεί να έχει ΣΚΠ, για να καταλήξουμε σε μία ακριβή διάγνωση, απαιτούνται πολλά περισσότερα από ένα έλεγχο σε μία λίστα κριτηρίων. Υπάρχουν πολλοί παράγοντες στον «πραγματικό κόσμο» για να λάβουμε υπόψη, όπως την μεταβλητότητα των αποτελεσμάτων της μαγνητικής τομογραφίας ανάμεσα στα διάφορα κέντρα , τους ασθενείς των οποίων η παρουσίαση δεν ταιριάζει απόλυτα με τα διαγνωστικά κριτήρια και τη συναισθηματική αναστάτωση και το κοινωνικοοικονομικό βάρος που προκαλεί αυτή η διάγνωση στους ασθενείς και τις οικογένειές τους.
            </p>
            <p>
               Αυτή η ενότητα θα εξηγήσει τα κριτήρια μαζί με τα σχετικά διαγνωστικά εργαλεία, τα αποτελέσματά και τις συνέπειές τους με τέτοιο τρόπο που να μπορούν εύκολα να κατανοηθούν και να ερμηνευτούν από τους Νοσηλευτές ΣΚΠ και στη συνέχεια να μεταδοθούν στους ασθενείς. Αυτό είναι σημαντικό, όχι μόνο από άποψη ανταλλαγής πληροφοριών, αλλά και για τη ζωτική ανάπτυξη μιας ισότιμης σχέσης που βασίζεται στην εμπιστοσύνη μεταξύ του ατόμου και του Νοσηλευτή ΣΚΠ.
            </p>
            <p>
                Επιπλέον, καθώς το άτομο με ΣΚΠ προχωράει από το σημείο διάγνωσης, είναι σημαντικό να αναγνωριστούν τα τυχόν σημάδια υποτροπής και να διαφοροποιηθούν από άλλες καταστάσεις ,όχι  απαραίτητα κλινικά σχετικές, όπως οι λοιμώξεις της ουροδόχου κύστης. Η αναγνώριση μιας υποτροπής και συνεπώς η διαχείριση του ασθενή όσο το δυνατό συντομότερα, μπορεί να μειώσει την επίπτωση αυτής της υποτροπής (χρόνος ανάρρωσης και πιθανές συνέπειες της υποτροπής). Γνωρίζοντας το πότε έχει συμβεί η υποτροπή και τις επιπτώσεις καιι συνέπειες της υποτροπής, βοηθάει στο να καταγραφεί το ιστορικό του ασθενή και να προσδιοριστεί η δραστηριότητα της νόσου.
            </p>
            <div class="keypoint">
                Η ακριβής λήψη του ιστορικού και  σημειώσεων είναι μία πολύ σημαντική πτυχή του ρόλου του Νοσηλευτή ΣΚΠ. 
            </div>
        </div>
    </div>
</asp:Content>
