<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section52.aspx.cs" Inherits="secure_modules_module3_section52" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Διάγνωση και Αξιολόγηση ΣΚΠ \ Αναγνώριση της Υποτροπής στη ΣΚΠ \ Πώς να αναγνωρίσετε μία υποτροπή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>5.2 Πώς να αναγνωρίσετε μία υποτροπή </h2>
        <p>
            Οι υποτροπές ή εξάρσεις στη ΣΚΠ εμφανίζονται ως φλεγμονώδεις διαδικασίες που βλάπτουν ή καταστρέφουν το έλυτρο μυελίνης γύρω από τους νευράξονες ή τους ίδιους τους νευράξονες στο ΚΝΣ (βλ. Ενότητα 1), δίνοντας αφορμή για νέες και παροδικές ανωμαλίες στη νευρολογική εξέταση (σημεία) και/ή συμπτώματα. Οι επιθέσεις συνήθως ακολουθούνται από ύφεση των σημείων/συμπτωμάτων και επιτυχημένη ανάρρωση στην αρχική φάση της κατάστασης. Οι «ώσεις» ορίστηκαν  το 2010 από την Ομάδα Διαγνωστικών Κριτηρίων ως «συμπτώματα που αναφέρθηκαν από ασθενείς ή τυπικά σημεία που παρατηρήθηκαν αντικειμενικά ενός οξέος φλεγμονώδους απομυελινωτικού συμβάντος στο ΚΝΣ, τρέχοντος ή παλαιού, με διάρκεια τουλάχιστον 24 ώρες, με απουσία πυρετού ή λοίμωξης». Οι υποτροπές πρέπει να διαφοροποιούνται από τις ψευδο-ώσεις, που παρατηρούνται πιο συχνά με την παρουσία πυρετού. Όταν τα σημεία και τα συμπτώματα αποκτώνται χωρίς καμία εμφανή ύφεση, η κατάσταση περιγράφεται ως κλινική εξέλιξη, όπως συμβαίνει από την έναρξη σε άτομα με πρωτοπαθώς προϊούσα ΣΚΠ και σε κάποιους ανθρώπους, μετά από μία περίοδο υποτροπών (δευτεροπαθώς προϊούσα ΣΚΠ)<sup>42</sup>.
        </p>
        <div class="keypoint">
            Οι υποτροπές στη ΣΚΠ εμφανίζονται ως φλεγμονώδεις διαδικασίες που βλάπτουν ή καταστρέφουν το έλυτρο μυελίνης γύρω από τους νευράξονες ή τους ίδιους τους νευράξονες στο ΚΝΣ.
        </div>


        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς θα βοηθούσατε έναν ασθενή με ΣΚΠ να αναγνωρίσει τι είναι υποτροπή και να καταλάβει τη διαφορά μεταξύ μιας υποτροπής και μιας διακύμανσης των συμπτωμάτων ? 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>                
                Συχνά είναι πολύ δύσκολο για τους ανθρώπους με ΣΚΠ να κατανοήσουν τι είναι πραγματικά μία υποτροπή, ειδικά όταν πολλοί άλλοι περιβαλλοντικοί και συναισθηματικοί παράγοντες μπορούν να πυροδοτήσουν αυξημένα συμπτώματα ΣΚΠ. Είναι πολύ σημαντικό οι ασθενείς να ενημερώνονται σε αρχικό στάδιο σχετικά με το «τι είναι η υποτροπή», έτσι ώστε να μην τους τρομάξει και να μπορούν είτε να αυτοδιαχειριστούν αποτελεσματικά τα συμπτώματά τους ή να ξέρουν πότε και από που να ζητήσουν βοήθεια. Αν δεν είναι σωστά ενημερωμένοι, οι άνθρωποι θα ζητούν συχνά συμβουλές, καθώς τα συμπτώματά τους θα παρουσιάζουν διακυμάνσεις, κατά τη διάρκεια αυτής της περιόδου. Εξηγήστε στους ασθενείς τι μπορούν να κάνουν για να διαπιστώσουν αν αυτό είναι μια υποτροπή, όπως να ξεκουράζονται περισσότερο ή να αποφεύγουν τη ζέστη. Εξηγήστε γιατί είναι σημαντικό να μην πανικοβάλλονται και να μην δημιουργούν στο μυαλό τους εικόνες με αυξημένη αναπηρία. Βοηθάει πολύ να εξηγήσετε στους ασθενείς ότι μια χρήσιμη ερώτηση που πρέπει να κάνουν είναι «παρεμβαίνει στη δραστηριότητά του ή προκαλεί σημαντικό πόνο;» Αν η απάντηση είναι ναι σε οποιαδήποτε από αυτές τις δύο ερωτήσεις, τότε πρέπει να ζητήσουν βοήθεια.
            </p>
            <p>
                Οι ασθενείς πρέπει να εκπαιδευτούν σχετικά με τη διαφορά μεταξύ μιας υποτροπής και της εξέλιξης της νόσου. Μπορεί να εξηγηθεί ότι μια υποτροπή έρχεται σε οξεία ή πιο συχνά υπο-οξεία μορφή• αν τα συμπτώματα έχουν έρθει ύπουλα μέσα διάρκεια κάποιων μηνών, τότε είναι λιγότερο πιθανό να είναι μια υποτροπή και πιο πιθανό να είναι εξέλιξη της νόσου. Πρέπει να πείτε στον ασθενή ότι μια υποτροπή περιλαμβάνει συμπτώματα που διαρκούν τουλάχιστον μία, αλλά, πιο συχνά, μερικές ημέρες. Για να θεωρηθεί ότι είναι μία νέα υποτροπή, θα πρέπει να εξηγήσετε ότι τα συμπτώματα πρέπει να συμβούν τουλάχιστον 30 ημέρες από την έναρξη του προηγούμενου επεισοδίου. 
Παρόμοια συμπτώματα με αυτά μιας υποτροπής, μπορούν να συμβούν όταν υπάρχει μία λοίμωξη, συχνά λοίμωξη στα ούρα ή στο αναπνευστικό. Έτσι, είναι σημαντικό να αποκλειστεί η λοίμωξη πριν από τη σκέψη ότι τα νέα συμπτώματα είναι σίγουρα και οφείλονται σε υποτροπή και πρέπει να δοθούν συμβουλές με ποιον μπορεί να επικοινωνήσει ο ασθενής και πότε. Εκτός από την εκπαίδευση, είναι σημαντικό αυτό να συμπληρώνεται με έντυπο υλικό και συγκεκριμένες ιστοσελίδες που μπορούν να βοηθήσουν έναν ασθενή να συμπληρώσει μία λίστα σχετικά με τα συμπτώματά του.

            </p>
            <p>
               Είναι σημαντικό να εξηγήσετε τι συμβαίνει σωματικά όταν συμβαίνει μία υποτροπή, για να μειωθεί το άγχος. Τα συμπτώματα που βιώνει ο ασθενής εξαρτώνται από συγκεκριμένη περιοχή του εγκεφάλου ή του νωτιαίου μυελού που έχουν επηρεαστεί. Κάποιες υποτροπές είναι σχετικά ήπιες, ενώ άλλες μπορεί να προκαλέσουν πιο σοβαρά προβλήματα. Είναι σημαντικό να κατανοούν οι ασθενείς τι πυροδοτεί τις υποτροπές, όπως η κόπωση, μία λοίμωξη και ακόμη το άγχος, αν και η απόδειξη σχετικά με το τελευταίο παραμένει αμφιλεγόμενη. Ο τρόπος ζωής είναι επίσης σημαντικός στη μείωση του κινδύνου των υποτροπών. Μία καλά ισορροπημένη διατροφή και η τακτική άσκηση προωθούν την καλή υγεία και μπορεί να βοηθήσουν στη μείωση των κινδύνων που πυροδοτεί η υποτροπή, όπως μία λοίμωξη. 
            </p>
            <p>
                Μπορείτε να δώσετε μία λίστα στους ασθενείς, όπως «βιώνετε μία υποτροπή αν απαντήσετε ‘ναι’ στις ακόλουθες ερωτήσεις»: 
            </p>
        <ul>            
            <li><span>Βιώνω νέα συμπτώματα ή επιδείνωση των υπαρχόντων συμπτωμάτων;  </span></li>
            <li><span>Η επιδείνωση έχει συμβεί κατά τη διάρκεια των 24 ωρών μέχρι μερικές ημέρες;</span></li>
            <li><span>Αυτά τα συμπτώματα διήρκησαν περισσότερο από 24 ώρες; </span></li>
            <li><span>Έχει περάσει τουλάχιστον ένας μήνας από την τελευταία υποτροπή μου; (Με άλλα λόγια, ήταν ανύπαρκτα ή σταθερά αυτά τα συμπτώματα για τουλάχιστον 30 ημέρες, πριν να εμφανιστούν ή χειροτερέψουν;)  </span></li>
            <li><span>Είμαι απύρετος ή χωρίς λοίμωξη;  </span></li>
        </ul>
        </div>


        <p>            
           Οι αυθεντικές εξάρσεις συμβαίνουν τουλάχιστον 30 ημέρες μετά την έναρξη οποιουδήποτε προηγούμενου επεισοδίου και τυπικά αναμένεται να διαρκέσουν τουλάχιστον 24 ώρες. Σε μία έξαρση, τα συμπτώματα συχνά περιλαμβάνουν την εξέλιξη των νέων συμπτωμάτων, που δεν τα έχει βιώσει προηγουμένως ο ασθενής, αλλά μπορεί επίσης να περιλαμβάνουν την επανεμφάνισή συμπτωμάτων που έχουν βιώσει κατά το παρελθόν (αν και σε αυτές τις περιπτώσεις, η διαφοροποίηση από τις ψευδο-ώσεις μπορεί να είναι πολύ δύσκολη).   Τα συμπτώματα συνήθως εμφανίζονται σε μερικές ώρες (ενδεχομένως και ημέρες) και μπορεί να διαρκέσουν από μερικές ημέρες έως πολλούς μήνες. Αυτό θα είναι δύσκολο για τον ασθενή, όχι μόνο σωματικά, αλλά και συναισθηματικά και ο Νοσηλευτής ΣΚΠ μπορεί να βοηθήσει και να παρέχει στήριξη αυτές τις στιγμές<sup>42</sup>. 
        </p>
        <div class="keypoint">
            Όταν τα σημεία και τα συμπτώματα αποκτώνται χωρίς καμία εμφανή υποτροπή, η κατάσταση περιγράφεται ως κλινική εξέλιξη.
        </div>
        <p>
            Τα εργαλεία ελέγχου για την αξιολόγηση των συμπτωμάτων και την εξέλιξη της νόσου θα συζητηθούν στo επόμενο κεφάλαιο αυτής της Ενότητας. Σαφώς, η συνεχόμενη κούραση δεν είναι απαραίτητα σημάδι μιας υποτροπής, αλλά αν η οξεία και έντονη κόπωση στην έναρξη της νόσου έρχεται γρήγορα και παραμένει περισσότερο από μερικές ημέρες, τότε πρέπει να γίνει περαιτέρω έρευνα. Αφού έχει αποδειχθεί ότι η υψηλή δόση ενδοφλέβιας θεραπείας βραχείας διάρκειας με κορτικοειδή παρέχει ανακούφιση από τα συμπτώματα και μειώνει τη φάση ανάρρωσης των έντονων επιθέσεων, σχετικών με τη νόσο, είναι σημαντικό αυτή η θεραπεία να προσφέρεται στους ασθενείς. Η τελική απόφαση της χορήγησης κορτικοστεροειδών θα πρέπει να λαμβάνεται μετά από μία προσεκτική αξιολόγηση βάσει της αναλογίας κινδύνου-οφέλους, καθώς τα κορτικοστεροειδή προκαλούν παρενέργειες και η ανάρρωση θα λάβει τελικά χώρα άσχετα από τη θεραπεία. Αν το άτομο με ΣΚΠ έχει διάφορα συμπτώματα σε συγκεκριμένη χρονική σχέση με προσωρινή αύξηση της κεντρικής θερμοκρασίας του σώματος λόγω της λοίμωξης (π.χ. Λοιμώξεις του Ουροποιητικού Συστήματος , πυρετό, άσκηση ή θερμοκρασία περιβάλλοντος, αυτά τα συμπτώματα δεν θα θεωρούνται ως υποτροπή, αλλά μάλλον ως ψευδο-έξαρση. Έτσι, είναι σημαντικό ο Νοσηλευτής ΣΚΠ, με ερωτήσεις και αναφορές στο ιστορικό του ασθενή και με βάση τις σημειώσεις, να καθορίζει ότι το άτομο δε βρίσκεται σε καμία από αυτές τις καταστάσεις. 
        </p>
       <%-- <p>
            Clearly, continuing fatigue is not necessarily a sign of a relapse but if acute, profound in onset 
            fatigue comes suddenly, and remains for more than a few days, then further investigation is warranted.
        </p>
        <p>
            Since it has been well established that high-dose, short-term intravenous corticosteroid therapy 
            provides symptomatic relief and shortens the recovery phase of acute disease-related attacks, it 
            is important that such therapy is offered to all patients. The final decision on giving 
            corticosteroids should only be made after a careful risk–benefit ratio assessment, as corticosteroids 
            are not free of side effects and recovery will eventually take place regardless of treatment. 
        </p>
        <p>
            If the person with MS has a surge of symptoms in clear temporal relationship with a temporary elevation 
            in core body temperature due to infection (e.g., UTI), fever, exercise or ambient temperature, these 
            symptoms should not be considered a relapse rather as a pseudo-exacerbation. It is essential therefore 
            that the MS Nurse establishes, by close questioning and referral to patient history and notes, that the 
            person is not in any of these situations.
        </p>--%>
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup2">click here</a>
            <p>
                Ποιες ερωτήσεις και έρευνες θα κάνατε για να καθορίσετε αν ο ασθενής βιώνει μία υποτροπή; 
            </p>
        </div>
        <div id="nursetippopup2" class="nursetippopup">            
            <table>
                <tbody valign="top">
                    <tr>
                        <td>
                            1.	
                        </td>
                        <td>
                            <p>
                                Ιστορικό έναρξης συμπτωμάτων <br />
                                Ρωτήστε τον ασθενή, τα συμπτώματα ξεκίνησαν με οξεία/υπο-οξεία μορφή; Πότε ξεκίνησαν; Η διάρκειά τους είναι συνεχόμενη για περισσότερες από 24 ώρες; Ζητήστε τους να σας περιγράψουν σε ποια σημεία διαφέρει η κατάστασή τους τώρα με την κατάσταση που ήταν 30 ημέρες πριν. Τι συμπτώματα βιώνουν; Αυτά τα συμπτώματα είναι καινούρια ή τα είχαν και πριν; Υπάρχει κάτι που τα κάνει χειρότερα; 
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            2.	            
                        </td>
                        <td>
                            <p>
                                Πόση αναπηρία προκαλούν τα συμπτώματα;  <br />
                                Είναι σημαντικό να καθοριστεί ο τρόπος με τον οποίο τους επηρεάζουν αυτά τα «νέα» ή αυξημένα συμπτώματα σε καθημερινή βάση – τι δεν μπορούν να κάνουν τώρα, που μπορούσαν να το κάνουν μερικές ημέρες πριν. Ζητήστε τους να περιγράψουν πώς αυτά τα «νέα» ή αυξημένα συμπτώματα προκαλούν αναπηρίες στην καθημερινή τους ζωή, όπως για παράδειγμα στο σπίτι ή τη δουλειά.
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            3.	                        
                        </td>
                        <td>
                            <p>
                                Αποκλείστε την ψευδο-υποτροπή <br />
                               Πριν την επιβεβαίωση μιας υποτροπής, είναι σημαντικό να αποκλείσετε μία ψευδο-υποτροπή, αν και αυτό δεν είναι πάντα εύκολο. Είναι σημαντικό να συζητήσετε με τον ασθενή αν τα συμπτώματά τους φαίνεται να προέρχονται ή αυξάνονται όταν ζεσταίνονται πολύ. Αυτό δε σημαίνει ότι ο ασθενής έχει υποτροπή ΣΚΠ, αλλά μάλλον μπορεί να οφείλεται στο φαινόμενο Uthoff,όπου η θερμότητα μπορεί να αποκαλύψει παλιότερα συμπτώματα ΣΚΠ.  
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                        
                        </td>
                        <td>
                            <p>
                                Μπορεί επίσης να προκληθεί από σωματική ή ψυχολογική πίεση, κόπωση που συχνά αυξάνουν τα συμπτώματα της ΚΣΠ. Είναι σημαντικό να ρωτήσετε τον ασθενή σχετικά με τις τελευταίες τους δραστηριότητες – μπορεί να έχουν ένα ιδιαίτερα επίπονο ή αγχωτικό τρόπο ζωής ή να αθλούνται περισσότερο από το συνηθισμένο, πράγμα που μπορεί να αυξήσει τα επίπεδα κόπωσής τους και έτσι να επιδεινώσει τα υπάρχοντα νευρολογικά συμπτώματα. Συνήθως, μόλις εξαλειφτεί η υποκείμενη αιτία της ψευδο-υποτροπής, τα νευρολογικά συμπτώματα θα λυθούν.  
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                        
                        </td>
                        <td>
                            <p>
                                Το ιστορικό για πρόσφατες λοιμώξεις είναι απαραίτητο, διότι είναι σημαντικό να διασφαλιστεί ότι το άτομο δεν έχει κάποια λοίμωξη πριν τη χορήγηση στεροειδών. Κάντε ερωτήσεις στον ασθενή σχετικά με τη γενική του υγεία. Ρωτήστε τους αν είχαν πρόσφατα κάποια λοίμωξη ή αν έχουν εκτεθεί σε κάποιον που είχε κάποια λοίμωξη. Ζητήστε από τον ασθενή να σκεφτεί το σώμα του από το κεφάλι και κάτω μέχρι τα πόδια, αν υπάρχει κάποια λοίμωξη. Αν υπάρχει κάποια πρόσφατη λοίμωξη, περιμένετε να εξαφανιστεί πριν γίνει επαναξιολόγηση για στεροειδή. Πραγματοποιήστε μια γενική εξέταση ούρων , ακόμη και αν ο ασθενής είναι ασυμπτωματικός σε οποιαδήποτε συμπτώματα της ουροδόχου κύστης. 
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            4.	
                        </td>
                        <td>
                            <p>
                                Τα αυξημένα συμπτώματα σχετίζονται με τον εμμηνορροϊκό κύκλο;  <br />
                                Είναι γνωστό ότι ο εμμηνορροϊκός κύκλος μπορεί να επηρεάσει τα συμπτώματα της ΣΚΠ. Κάποιες γυναίκες αναφέρουν ότι βιώνουν αυξημένη κόπωση και επιδείνωση των ήδη υπαρχόντων συμπτωμάτων περίπου 7 ημέρες πριν και 3 κατά τη διάρκεια της περιόδου τους. Έτσι, είναι σημαντικό να κάνετε ερωτήσεις στις γυναίκες σχετικά με το σε ποια μέρα του κύκλου τους βρίσκονται.
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            5.	
                        </td>
                        <td>
                            <p>
                                Έχει ο ασθενής ξεκινήσει κάποια νέα φαρμακευτική αγωγή; <br />
                                Κάποιες φαρμακευτικές αγωγές που συνταγογραφούνται για τους ανθρώπους με ΣΚΠ, έχουν παρενέργειες οι οποίες μπορεί να μιμούνται μία υποτροπή. Ρωτήστε τον ασθενή αν έχει ξεκινήσει πρόσφατα κάποια νέα φαρμακευτική αγωγή.
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            6.  
                        </td>
                        <td>
                            <p>
                                Είναι σημαντικό να πραγματοποιήσετε κάποια μορφή αντικειμενικής μέτρησης, όπως μιας χρονομετρημένης βάδισης απόστασης 100 μέτρων ή δοκιμασία ενσφηνωμάτων- 9 τρυπών (Nine Hole Peg Test). Φυσικά, είναι προτιμότερο να έχετε ήδη πραγματοποιήσει το τεστ όταν ο ασθενής ήταν «σταθερός», έτσι ώστε να υπάρχει σημείο αναφοράς και να μπορεί να συγκριθεί με αυτό, όταν ο ασθενής θα έρθει να σας επισκεφτεί σχετικά με μία «υποτροπή». Ωστόσο, είναι επίσης σημαντικό να γίνει αυτό κατά τη διάρκεια της υποτροπής, έτσι ώστε οποιαδήποτε ανάκαμψη να μπορεί να παρακολουθηθεί και να αποφασισθεί αν τα στεροειδή βοηθούν τον κάθε ασθενή προσωπικά.  
                            </p>
                        </td>
                    </tr>
                </tbody>
            </table>
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="3"
        Section="5" SubSection="2" ControlNumber="1">
            <LearningPointText>
               Ποιοι είναι οι βασικοί δείκτες ότι τα συμπτώματα ενός ατόμου είναι ενδεικτικά μιας υποτροπής;
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

