<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section22.aspx.cs" Inherits="secure_modules_module3_section22" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">       
        .deepdivepopup .module3page table thead tr td
        {
            background-color: #F08A21;
            font-size: 14px;
            font-weight: bold;
            color: #ffffff;
            line-height: 15px;
            padding: 10px 10px 10px 10px;    
            text-align: center;
        }
        
        .deepdivepopup .module3page p.figure
        {
            color: #555555;
	        font-style: italic;
	        font-size: 11px;
	        line-height: 15px;
	        width: 80%;
	        text-align: left;
        }
        
        .deepdivepopup .module3page  table tbody td
        {
            background-color: #dbdaea;    
            padding: 10px 10px 10px 10px;
            margin: 0;
        }
        
        div.deepdivepopup .module3page table tbody td.alternate
        {
            background-color: #b3b3ce;  
        }
        .module3page table tbody td.highlight
        {
            background-color: #243874 !important;
            color: #FFFFFF;
        }
    </style>
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Νευρολογική Εξέταση \ Νευρολογικές Αξιολογήσεις
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>2.2 Νευρολογικές Αξιολογήσεις</h2>
        <p>
            Η κατανομή της ΣΚΠ ποικίλει ανά τον κόσμο και φαίνεται ότι σχετίζεται με τη γεωγραφική θέση και το γενετικό υπόβαθρο. Παγκοσμίως, υπολογίζεται ότι πάνω από 2,5 εκ. άνθρωποι επηρεάζονται από ΣΚΠ και είναι πιο συχνή στα ψυχρότερα κλίματα<sup>1</sup>. 
            Σε παγκόσμιο επίπεδο, η εκτιμώμενη μέση συχνότητα εμφάνισης της ΣΚΠ είναι 2,5 ανά 100.000 (σε ένα εύρος 1,1-4)<sup>2</sup>.Σε τοπικό επίπεδο, η εκτιμώμενη μέση συχνότητα εμφάνισης της ΣΚΠ είναι μεγαλύτερη στην Ευρώπη (3,8), ακολουθείται από την Ανατολική Μεσόγειο (2), την Αμερική (1,5), το Δυτικό Ειρηνικό (0,9) και την Αφρική (0,1).
        </p>
        <p>Οι γυναίκες επηρεάζονται από τη νόσο σε διπλάσιο βαθμό από ότι οι άνδρες (διά βίου κίνδυνος της ΣΚΠ: 2,5% για τις γυναίκες και 1,4% για τους άνδρες)3. Η συχνότητα εμφάνισης φαίνεται να είναι μεγαλύτερη στις ηλικίες μεταξύ 35 και 64 ετών<sup>4</sup>.</p>
        <div class="keypoint">
            Οι περισσότεροι ιατροί θα ξεκινήσουν με μία αξιολόγηση της νοητικής κατάστασης, η οποία ακολουθείται από αξιολόγηση των εγκεφαλικών νεύρων, του κινητικού συστήματος, του αισθητικού συστήματος, του συντονισμού και της βάδισης.
        </div>
        <p>
             <b>Η εξέταση των εγκεφαλικών νεύρων </b> περιλαμβάνει των έλεγχο των βυθών των οφθαλμών, των οπτικών πεδίων, το μέγεθος και την αντίδραση της κόρης του ματιού. Εξετάζονται επίσης οι οφθαλμικές κινήσεις, η ακοή και οι κινήσεις του προσώπου.  
        </p>
        <p>
            Πραγματοποιείται μία <b>εξέταση των μυών</b> για να διερευνηθεί n μυϊκή δύναμη, η ατροφία και ο τόνος των άκρων. Για την αξιολόγηση της μυικής ισχύος των άνω άκρων , ο ασθενής εξετάζεται για απόκλιση του πρηνιστού (δοκιμασία Barré)  και την δύναμη των καρπών, ελέγχονται οι εκτείνοντες και καμπτήρες μύες των δακτύλων, καθώς επίσης οι εγγύς μύες. Για την αξιολόγηση της απόκλισης του πρηνιστού μυ (δοκιμασία Barré , βλ. Εικόνα 1), ζητείται από τους ασθενείς να τεντώσουν και τα δυο τους χέρια μπροστά τους στο ύψος του ώμου, με τις παλάμες προς τα πάνω. Η αδυναμία του ανώτερου κινητικού νευρώνα μπορεί να αποκαλυφθεί από την τάση του ενός από τους βραχίονες να αποκλίνει προς την επηρεασμένη πλευρά, όταν τα μάτια είναι κλειστά. Πολλοί άλλοι χειρισμοί μπορούν να χρησιμοποιηθούν στην ανίχνευση μιας ήπιας έλλειψης μυικής ισχύος. 
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M3_F1.jpg" alt="Figure 1 – A photo illustrating the pronator drift examination. A female is holding both arms fully 
                    extended in front of her at shoulder level, with the palms upwards" />
                <p class="figure">
                    Σχήμα 1. Μία φωτογραφία που απεικονίζει τη δοκιμασία Barré. Μια γυναίκα κρατά τα μπράτσα της σε πλήρη έκταση μπροστά της, στο επίπεδο των ώμων, με τις παλάμες προς τα πάνω
                </p>
            </div>
        </div>
        <p>
            Οι ασθενείς πρέπει επίσης να εξετασθούν για την ισχύ των κάτω άκρων, για παράδειγμα, να περπατήσουν κανονικά, στη συνέχεια στις φτέρνες και τις μύτες των ποδιών. Η βαθύτερη εξέταση συνήθως περιλαμβάνει την επισκόπηση των μυών, τον μυικό τόνο, την ισχύ και τα αντανακλαστικά, όπως τα τενόντια αντανακλαστικά,  τα επιπολής δερματικά αντανακλαστικά και τα πρωτόγονα αντανακλαστικά.
        </p>
        <p>
            Η <b>εξέταση της αισθητικότητας</b> εξετάζει αν το άτομο μπορεί να αισθανθεί την κίνηση ή τη θέση των μελών, τη δόνηση, το ελαφρύ άγγιγμα, τον πόνο και τη θερμοκρασία ενός αντικειμένου σε κάθε περιφερικό άκρο. Στα άτομα που είναι συνεργάσιμα και κατανοούν καλά την αξιολόγηση, η εξέταση της αισθητικότητας μπορεί να είναι πολύ χρήσιμη για τον καθορισμό της ακριβούς θέσης μιας βλάβης ή αλλοίωσης. Σε άλλους που έχουν μικρότερη συνεργασία, μπορεί να είναι μικρό το όφελος. Οι πέντε πρωτογενείς αισθητικές λειτουργίες που πρέπει να εξετασθούν και στα δύο άκρα είναι το ελαφρύ άγγιγμα, ο πόνος, η θερμοκρασία, η δόνηση και η θέση των μελών. Το ελαφρύ άγγιγμα εκτιμάται όταν ο εξεταστής πιέζει πολύ απαλά το δέρμα του ασθενή με τα δάκτυλό του ή με μία μπατονέτα• ο πόνος δοκιμάζεται με τη χρήση μιας ακίδας• και η θερμοκρασία εκτιμάται με τη χρήση ενός μεταλλικού αντικειμένου που έχει βυθιστεί σε κρύο και ζεστό νερό. Η δόνηση εκτιμάται με ένα διαπασών, το οποίο είναι φτιαγμένο να δονείται, και τοποθετείται σε οστικές προεξοχές, όπως το έξω σφυρό στα πόδια ή οποιαδήποτε περιοχή μπορεί να ανταποκριθεί στις δονήσεις.
        </p>
        <div class="keypoint">
           Η εξέταση της αισθητικότητας μπορεί να είναι ιδιαίτερα χρήσιμη στον καθορισμό της ακριβούς θέσης της βλάβης. 
        </div>
        <p>
            <b>Για την εξέταση του συντονισμού</b>, οι δοκιμασίες περιλαμβάνουν γρήγορες και εναλλασσόμενες κινήσεις των δακτύλων των χεριών και των ποδιών και την δοκιμασία φτέρνα- γόνατο. Η εξέταση δάκτυλο-μύτη είναι για τη λειτουργία της παρεγκεφαλίδας: ο ασθενής πρέπει να αγγίξει με το δείκτη του χεριού του τη μύτη του και έπειτα το τεντωμένο δάκτυλο του εξεταστή, το οποίο σε κάθε επανάληψη κινείται• αυτός ο ελιγμός πραγματοποιείται από τον ασθενή με τα μάτια ανοιχτά. 
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M3_Reflexes_Photo.jpg" alt="A photo of a reflex examination" title="Η φωτογραφία της εξέτασης των αντανακλαστικών" />
            </div>
        </div>
        <p>
            Το <b>βάδισμα</b> του ασθενή εξετάζεται παρατηρώντας τον ασθενή να προχωράει κανονικά, στις φτέρνες και στις μύτες των ποδιών του και κατά μήκος μιας ευθείας γραμμής, τοποθετώντας το ένα πόδι αμέσως μετά το άλλο (διαδοχικό βάδισμα).
        </p>
        <p>
           Όλες οι παραπάνω εξετάσεις θα πραγματοποιηθούν σε ένα άτομο το οποίο έχει παραπεμφθεί στο νευρολόγο μετά από ένα επεισόδιο νευρολογικής διαταραχής, είτε αισθητηριακό (π.χ. μούδιασμα, παραισθησίες, δυσάρεστη αίσθηση σφιξίματος γύρω από το θώρακα – (MS Hug) ή οποιουδήποτε άλλου είδους (π.χ. οπτική νευρίτιδα, διπλωπία, παράλυση Bell). Η πρώτη κλινική παρουσίαση της ΣΚΠ συνήθως αναφέρεται ως «κλινικά μεμονωμένο σύνδρομο» (CIS) και συνήθως κατατάσσεται σύμφωνα με την τοπογραφία των εικαζόμενων βλαβών: οπτική νευρίτιδα, μυελίτιδα, σύνδρομα του στελέχους/ παρεγκεφαλίδας, ημισφαιρικά σύνδρομα ή άλλα.   Οι παραπάνω φυσικές εξετάσεις, σε συνδυασμό με το αναμνηστικό του ασθενή, θα αυξήσει την κλινική υποψία της ΣΚΠ και θα οδηγήσει στη διενέργεια Μαγνητικής Τομογραφίας (ΜΤ), η οποία θα είναι πολύ χρήσιμη στην επιβεβαίωση μιας οριστικής διάγνωσης ΣΚΠ σύμφωνα με τα ευρέως αποδεκτά διαγνωστικά κριτήρια. Εν συντομία, η MT χρησιμοποιείται για να αποκαλυφθούν οι βλάβες στο κεντρικό νευρικό σύστημα (ΚΝΣ). Αυτές οι βλάβες μπορεί να δείχνουν περιοχές πιθανής ζημιάς στα έλυτρα μυελίνης των νευραξόνων στο ΚΝΣ, που συμβαίνει σε ανθρώπους με ΣΚΠ. Η διάγνωση της ΣΚΠ απαιτεί ΜΤ, στην οποία φαίνονται οι πολλαπλές βλάβες που διασπείρονται και στο χρόνο και στο χώρο. (Η ΜΤ καλύπτεται με περισσότερες λεπτομέρειες στη συνέχεια στην παρούσα ενότητα).
        </p>
        <div class="keypoint">
           Οι βλάβες μπορεί να δείχνουν τις περιοχές με τις πιθανές ζημιές στα έλυτρα μυελίνης των νευραξόνων στα ΚΝΣ, που συμβαίνει στους ανθρώπους με ΣΚΠ.
        </div>
        <p>
           Η διασπορά στο χρόνο και στο χώρο είναι ένας από τους βασικούς κλινικούς δείκτες της ΣΚΠ. Αυτό σημαίνει ότι τα συμπτώματα ή οι νέες βλάβες στην ΜΤ θα έχουν διαφορετική εξέλιξη στο χρόνο (δηλ. διασπορά στο χρόνο) και  θα αφορούν διαφορετικές περιοχές στο ΚΝΣ (εγκέφαλος και νωτιαίος μυελός). 
        </p>
        <div class="keypoint">
           Η διασπορά των βλαβών «στο χρόνο» αναφέρεται στις ενδείξεις ενός αυξημένου αριθμού βλαβών με την πάροδο του χρόνου. Η διασπορά των βλαβών «στο χώρο» αναφέρεται στις ενδείξεις  βλαβών της νόσου που επηρεάζουν πάνω από ένα μέρος του ΚΝΣ.
          
        </div>
        
        <p>
            Η διάγνωση της ΣΚΠ απαιτεί έναν αριθμό κριτηρίων, όπως αρχικά ορίστηκαν από τον Schumacher και τους συνεργάτες του<sup>7</sup>, 
            με τροποποιήσεις από τον Poser και τους συνεργάτες του<sup>2</sup>, και εν συνεχεία περιγράφηκαν στα ανανεωμένα Κριτήρια του McDonald, που θα συζητηθούν με περισσότερες λεπτομέρειες στην επόμενο κεφάλαιο αυτής της ενότητας<sup>5</sup>.
        </p>
        <p>
           Άλλες κλινικές εξετάσεις οι οποίες χρησιμοποιούνται στην επιβεβαίωση της διάγνωσης της ΣΚΠ είναι: αξιολόγηση του εγκεφαλονωτιαίου υγρού (ΕΝΥ) για ολιγοκλωνικές ζώνες (ΟΚΖ), τα προκλητά δυναμικά (καθυστερημένα δυναμικά που δείχνουν βλάβη στη μυελίνη), η οπτική τομογραφία συνοχής (OCT) και αρκετοί βιοδείκτες (κυρίως για τον αποκλεισμό/ένδειξη άλλης διάγνωσης). Αυτές οι εξετάσεις θα αναφερθούν με λεπτομέρεια αργότερα στην παρούσα ενότητα. 
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/2_M3_TwoHandsTouching_Photo.jpg" alt="A photo illustrating finger to nose testing. The photo shows two hands with 
                    index fingers touching" title="Μια φωτογραφία που απεικονίζει την δοκιμασία με το δάχτυλο στη μύτη. Η φωτογραφία δείχνει δύο χέρια με τους δείκτες να αγγίζουν"/>
            </div>
        </div>
        <p>
            Είναι σημαντικό να μπορείτε να εξηγήσετε στους ασθενείς ότι οι νευρολογικές εξετάσεις που θα πρέπει να υποβληθούν ή έχουν ήδη υποβληθεί, είναι σχετικές με τη διάγνωσή τους και για ποιο λόγο• Eπίσης ότι ο συνδυασμός των αποδεικτικών στοιχείων, των κλινικών και ακτινολογικών (ΑΤ), συνήθως είναι απαραίτητος για την επιβεβαίωση της διάγνωσης της ΣΚΠ. 
        </p>

        <a id="1" name="1"></a>
        <h3> 2.2.1 Διαφορική διάγνωση </h3>
        <p>
            Δεδομένου ότι τα σημάδια και τα συμπτώματα της ΣΚΠ δεν ανήκουν αποκλειστικά στη ΣΚΠ και μπορεί επίσης να υποδεικνύουν και άλλες ασθένειες, είναι σημαντικό να είμαστε σίγουροι για τη διάγνωση της ΣΚΠ, αποκλείοντας λογικά αυτές τις εναλλακτικές παθήσεις. 
        </p>
        <div class="keypoint">
            Είναι σημαντικό να είμαστε σίγουροι για τη διάγνωση της ΣΚΠ, αποκλείοντας τις εναλλακτικές καταστάσεις που προσομοιάζουν με ΣΚΠ. 
        </div>
        <p>
            Υπάρχει ένας αριθμός κόκκινων σημαιών που πρέπει να εγείρουν υποψίες και δυσπιστία σχετικά με τη διάγνωση της ΣΚΠ. Αυτές περιλαμβάνουν: συνεχόμενη προοδευτική πορεία, ιδιαίτερα σε νεότερα άτομα• συνεχόμενος ή επίμονος πονοκέφαλος• εμφανείς εκδηλώσεις από το φλοιό (σπασμοί, αφασία, σύνδρομα παραμέλησης)• απότομη και/ή παροδική (μερικά λεπτά μέχρι ώρες) διάρκεια συμπτωμάτων• παρουσία περιφερικής νευροπάθειας• και συμμτοχή άλλων συστημάτων ή οργάνων, όπως καρδιακό, αιματολογικό ή ρευματολογικό.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/3_M3_CoupleConsultation_Photo.jpg" alt="A photo of a young couple in consultation with their neurologist" 
                    title="Η φωτογραφία ενός νεαρού ζευγαριού σε συζήτηση με τον νευρολόγο τους" />
            </div>
        </div>
        <p>
            Η διαφορική διάγνωση της ΣΚΠ είναι εκτεταμένη, έτσι η λήψη ενός ακριβούς και λεπτομερούς κλινικού ιστορικού είναι σημαντική.  Η επανεξέταση των σημειώσεων των ασθενών μπορεί να βοηθήσει στη σωστή διάγνωση και ένα από τα σημεία κλειδιά από όλα τα διαγνωστικά κριτήρια είναι ότι «δεν υπάρχει καλύτερη εξήγηση για την κλινική εικόνα». Συνήθως, οι μεγάλες κατηγορίες των ασθενειών για αποκλεισμό περιλαμβάνουν αγγειϊτιδες, λοιμώξεις, μεταβολικά νοσήματα, νεοπλασματικές και νευροεκφυλιστικές διεργασίες. Ο εργαστηριακός ελέγχος για άλλες αιτίες περιλαμβάνει τη γενική εξέταση  αίματος, ταχύτητα καθίζησης ερυθρών αιμοσφαιρίων, επίπεδα βιταμίνης Β12, εξετάσεις αυτό-αντισωμάτων, επίπεδα θυρεοειδοτρόπου ορμόνης και θυρεοειδικών ορμονών και αν προτείνεται από το ιστορικό, τον ιό της ανθρώπινης ανοσοανεπάρκειας (HIV) και τους τίτλους αντισωμάτων Borrelia. Σε κάθε περίπτωση, η λίστα με τις πιθανές εξετάσεις που πρέπει να γίνουν είναι πολύ μεγάλη και πρέπει να σχεδιάζεται σύμφωνα με την κλινική παρουσίαση του ασθενή. Στον Πίνακα 1 αναφέρονται οι συχνές διαφορικές διαγνώσεις. 
        </p>
        <div class="keypoint">
            Η λήψη ενός ακριβούς και λεπτομερούς κλινικού ιστορικού είναι πολύ σημαντική. 
        </div>

        <table>
            <thead>
                <tr>
                    <td>
                       Απομυελινωτικές ασθένειες
                    </td>
                    <td>
                        Μη απομυελινωτικές ασθένειες
                    </td>
                </tr>
            </thead>
            <tbody valign="top">
                <tr>
                    <td>
                       Οπτική Νευρομυελίτιδα (ΝΜΟ)<br />
                        Οξεία διάχυτη εγκεφαλομυελίτιδα μετα-λοιμώδης (ADEM)<br />
                       Κεντρική γεφυρική μυελινόλυση<br />
                        Άλλες λευκοδυστροφίες (π.χ.., Νόσος του Krabbe)<br />
                    </td>
                    <td>
                        Συστηµατικός ερυθηµατώδης λύκος<br />
                        Συστηματική σκλήρυνση<br />
                        Νόσος του Behcet<br />
                        Σαρκοείδωση<br />
                        Υποξεία συνδυασμένη εκφύλιση του νωτιαίου μυελού<br />
                        Αγγειακή εγκεφαλική νόσος (εγκεφαλικό)
Νευροσύφιλη <br />
                        Παρανεοπλασματικά σύνδρομα<br />
                        Κληρονομική αταξία και παραπληγία<br />
                        Η νόσος του Lyme<br />
                        Μυελοπάθειες σε συνδυασμό με το AIDS<br />
                       
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακαςl 1 – Καταστάσεις με παρόμοια συμπτώματα με τη ΣΚΠ


        </p>

        <p>
            Δύο συγκεκριμένα παραδείγματα είναι η 
            <a href="#" class="deepdive" rel="deepdivepopup1">οπτική νευρομυελίτιδα (ΟΝΜ)</a> και  
            <a href="#" class="deepdive" rel="deepdivepopup2">η οξεία  διάχυτη εγκεφαλομυελίτιδα (ADEM)</a>. 
            Αυτές οι δύο καταστάσεις μπορούν θα θεωρηθούν ως μέρος του φάσματος της ΣΚΠ και των ιδιοπαθών φλεγμονωδών διαταραχών απομυελίνωσης. Σε ασθενείς που παρουσιάζουν οπτική νευρίτιδα και/ή εγκάρσια μυελίτιδα, θα πρέπει να εξετάζεται η διάγνωση της ΟΝΜ<sup>8,9</sup>.
            <br /> Η ADEM, η οποία μπορεί μερικές φορές να συγχέεται με ένα αρχικό επεισόδιο της ΣΚΠ, τείνει να συμβαίνει πιο συχνά σε παιδιά μετά από κάποια ιογενή ασθένεια ή εμβολιασμό, είναι μονοφασική, και δεν παρουσιάζει γυναικεία επικράτηση, όπως η ΣΚΠ.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            <p>
                Τα <b>διαγνωστικά κριτήρια Wingerchuk για οπτική νευρομυελίτιδα </b>που δημοσιεύθηκαν το 2006 αναφέρουν ότι εκτός από τη νευρίτιδα και/ή εγκάρσια μυελίτιδα, η διάγνωση της ΟΝΜ απαιτεί τουλάχιστον δύο από τα ακόλουθα βοηθητικά κριτήρια :
            </p>
            <ul>
                <li><span>η Μαγνητική Τομογραφία (ΜΤ) να μην ταιριάζει με τα διαγνωστικά κριτήρια. </span></li>
                <li><span>παρακείμενες βλάβες στη ΜΤ που εκτείνονται σε τρία ή περισσότερα μυελοτόμια. </span></li>
                <li><span>οροθετικότητα στα αντισώματα ΟΝΜ (τα οποία κατευθύνονται εναντίων των διαύλων ύδατος - ακουαπορίνη-4).</span></li>
            </ul>
            <p>
                Ο Miller και οι συνεργάτες του<sup>9</sup> προτείνουν ένα νέο σύνολο διαγνωστικών κριτηρίων για την ΟΝΜ, στο οποίο απαιτούνται τρία βασικά κριτήρια, μαζί με τουλάχιστον ένα κριτήριο ήσσονος σημασίας.  <br />
                Τα βασικά κριτήρια είναι:
            </p>
            <ul>
                <li><span>οπτική νευρίτιδα </span></li>
                <li><span>εγκάρσια μυελίτιδα , κλινικά πλήρης ή ατελής, αλλά ακτινολογικά εκτεινόμενη σε τρία ή περισσότερα μυελοτόμια  του νωτιαίου μυελού</span></li>
                <li><span>καμία ένδειξη άλλων καταστάσεων. </span></li>
            </ul>
                <p>   
                Τα κριτήρια ήσσονος σημασίας περιλαμβάνουν: 
           </p> 
            <ul>
                <li><span>φυσιολογική ΜΤ εγκεφάλου ή να μην πληρεί τα κριτήρια Barkhof</span></li>
                <li><span>αντισώματα aquaporin-4 θετικά στη ΟΝΜ. </span></li>
            </ul>
            <p>
                Επιπλέον, η παρουσία των ολιγοκλονικών ζωνών στο ΕΝΥ είναι λιγότερο συχνή στα άτομα με ΟΝΜ, από ότι σε αυτά με ΣΚΠ, και συμβαίνει μόνο στο 20% των περιπτώσεων.
            </p>
        </div>

        <div id="deepdivepopup2" class="deepdivepopup">
            <p>
                <b>Οξεία διάχυτη εγκεφαλομυελίτιδα (ADEM)</b> Η ADEM χαρακτηρίζεται κλινικά από μία υποξεία εγκεφαλοπάθεια (αλλοιωμένο επίπεδο συνείδησης, συμπεριφοράς ή γνωστικής λειτουργίας) με τη ΜΤ να δείχνει διάχυτες βλάβες του εγκεφάλου με διάφορο εμπλουτισμό με γαδολίνιο.  Επιπλέον, το ΕΝΥ είναι πιθανότερο να παρουσιάσει πλειοκυττάρωση και αυξημένο συνολικό αριθμό λευκοκυττάρων και επιπέδων πρωτεΐνης και οι ΟΚΖ είναι λιγότερο πιθανό να παρουσιαστούν στην ADEM από ότι στη ΣΚΠ. Ο Miller και οι συνεργάτες του<sup>9</sup> 
               πρότειναν μία σειρά διαγνωστικών κριτηρίων στα οποία η παρουσία της εγκεφαλοπάθειας είναι απαραίτητη για τη διάγνωση της ADEM και ότι η επανεμφάνιση των συμπτωμάτων μπορεί να συμβεί μέσα σε διάστημα τριών μηνών, αλλά δεν μπορεί να συμβεί μετά από μια περίοδο πλήρους ύφεσης. Δεν είναι ασυνήθιστο για έναν ασθενή ο οποίος αρχικά είχε διαγνωστεί με ADEM να αναπτύξει αργότερα μία κλασική μορφή ΣΚΠ.
            </p>
        </div>
        <p>
            Οι <b>συννοσηρότητες</b> μπορούν επίσης να καθυστερήσουν τη διάγνωση. Μία πρόσφατη μελέτη ιατρικών αρχείων σε περίπου 9.000 ανθρώπους με ΣΚΠ, έδειξε ότι η παρουσία καταστάσεων συννοσηρότητας – αγγειακές, αυτοάνοσες, μυοσκελετικές, γαστρεντερικές, οπτικές και νοητικές συννοσηρότητες – μπορεί να καθυστερήσουν τη διάγνωση από 1 έως 10 χρόνια. Οι ασθενείς με συννοσηρότητες βρέθηκε ότι έχουν επίσης υψηλότερο επίπεδο αναπηρίας κατά τη στιγμή της διάγνωσης από αυτούς που δεν είχαν<sup>10</sup>.
        </p>
        <div class="keypoint">
            Η παρουσία των καταστάσεων συννοσηρότητας μπορεί να καθυστερήσουν τη διάγνωση της ΣΚΠ από 1 έως 10 χρόνια. 
        </div>
        <p>
            Τέλος, είναι σημαντικό να γνωρίζουμε τις διαφορικές διαγνώσεις γι’ αυτούς που υποβάλλονται σε έλεγχο για πιθανή διάγνωση ΣΚΠ και να γνωρίζουμε ότι οι συννοσηρότητες μπορούν να επηρεάσουν τη διάγνωση, καθώς μπορεί να μιμούνται ή να καλύπτουν τους δείκτες μιας πραγματικής διάγνωσης της ΣΚΠ. Επίσης, είναι πολύ σημαντική η λήψη ενός ακριβούς ιστορικού του ασθενούς.
        </p>

        <a id="2" name="2"></a>
        <h3> 2.2.2 Κλινικά Μεμονωμένο Σύνδρομο (CIS) </h3>
        <p>
            Οι άνθρωποι που παρουσιάζουν ένα αρχικό νευρολογικό επεισόδιο που θυμίζει ΣΚΠ, ιδιαίτερα οπτική νευρίτιδα, εγκάρσια μυελίτιδα ή σύνδρομα εγκεφαλικού στελέχους/παρεγκεφαλίδας, λέγεται ότι έχουν ένα
            <a href="#" class="deepdive" rel="deepdivepopup3"> «κλινικά μεμονωμένο σύνδρομο (CIS) που υποδηλώνει ΣΚΠ»</a>. 
            Αυτά τα άτομα μπορεί ή όχι να πληρούν τα κριτήρια για τη διάγνωση της ΣΚΠ (όπως καθορίζεται από τα κριτήρια του McDonald 2010).
        </p>
        <div class="keypoint">
           Οι άνθρωποι που παρουσιάζουν ένα αρχικό νευρολογικό επεισόδιο που θυμίζει ΣΚΠ λέγεται ότι έχουν ένα «κλινικά μεμονωμένο σύνδρομο (CIS) που υποδηλώνει τη ΣΚΠ». 
        </div>

        <div id="deepdivepopup3" class="deepdivepopup">
            Το 2008, μία ομάδα εμπειρογνωμόνων δημοσίευσε μία δήλωση συναίνεσης, η οποία υποστήριζε ότι ο ορισμός CIS «αγνοεί τις πρώτες εκδηλώσεις που μπορεί να μην είναι κλινικές, αλλά μπορεί να ανιχνευτούν από παρακλινικά ή εργαστηριακά ευρήματα. Το CIS, όπως καθορίζεται σήμερα, δεν κάνει διακρίσεις μεταξύ των ασθενών που έχουν μία μόνο κλινική εκδήλωση με ή χωρίς επιπλέον συμπτωματικές βλάβες στη ΜΤ» <sup> 9</sup>. 
            Οι συγγραφείς πρότειναν ότι αυτές είναι δύο οντότητες που έχουν διαφορετικές προγνώσεις. Η ομάδα συναίνεσης συνέστησε μια πιο συγκεκριμένη ανάλυση της CIS σε υποκατηγορίες (βλ. Πίνακα 2) για να περιγραφούν καλύτερα τα κλινικά και τα ακτινολογικά ευρήματα στα πρόωρα στάδια της ΣΚΠ. Οι πέντε τύποι της CIS αναφέρονται στον Πίνακα 2. 
            <br /><br />
            <div class="module3page">
            <table>
                <thead>
                    <tr>
                        <td>
                            Υποκατηγορία (*)
                        </td>
                        <td>
                            Περιγραφή
                        </td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td class="highlight">
                            <b>Τύπου 1</b>
                        </td>
                        <td>
                            Κλινικά μονοεστιακή,  τουλάχιστον μία ασυμπτωματική βλάβη MRI  (υψηλότερος κίνδυνος ΣΚΠ*)
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                            <b>Τύπου 2</b>
                        </td>
                        <td>
                            Κλινικά πολυεστιακή, τουλάχιστον μία ασυμπτωματική βλάβη MRI (υψηλός κίνδυνος ΣΚΠ)
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                            <b>Τύπου 3</b>
                        </td>
                        <td>
                           Κλινικά μονοεστιακή, η MRI μπορεί να φαίνεται φυσιολογική, Χωρίς ασυμπτωματικές βλάβες MRI (μειωμένος κίνδυνος ΣΚΠ)
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                            <b>Τύπου 4</b>
                        </td>
                        <td>
                            Κλινικά πολυεστιακή,  Η MRI μπορεί να φαίνεται φυσιολογική, Χωρίς ασυμπτωματικές βλάβες MRI (σπάνια περίπτωση) 
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                            <b>Τύπου 5</b>
                        </td>
                        <td>
                            Χωρίς κλινική παρουσίαση που θα μπορούσε να υποδηλώνει μια απομυελινωτική πάθηση, αλλά την υποδηλώνει  η MRI
                        </td>
                    </tr>
                </tbody>
            </table>
            <p class="figure">
                Πίνακας 2  – Υποκατηγορίες για κλινικά μεμονωμένο σύνδρομο (CIS)
            </p>        
            </div>
        </div>
        <p>
           Στη μεγαλύτερη διαχρονική μελέτη σε ασθενείς με CIS, ο Fisniku και οι συνεργάτες του διαπίστωσαν ότι η παρουσία μιας ή περισσοτέρων βλαβών στην αρχική ΜΤ συνδέθηκε με περισσότερο από  80% κινδύνου παρουσίασης μιας δεύτερης ώσης κατά τη διάρκεια μιας 20ετούς περιόδου παρακολούθησης<sup>11</sup>. 
            <br />Το 21% των ασθενών χωρίς εγκεφαλικές βλάβες στη ΜΤ, αλλά με παρουσίαση CIS, παρουσίασε μία δεύτερη ώση κατά τη διάρκεια της περιόδου παρακολούθησης.
        </p>

    <h3>2.2.3 Ακτινολογικά Μεμονωμένο Σύνδρομο (RIS)</h3>

        <p>
            Μία νέα οντότητα ΜΤ που έχει περιγραφεί είναι η ονομαζόμενη «ακτινολογικά μεμονωμένο σύνδρομο» (RIS)<sup>12</sup>. 
            Το RIS χρησιμοποιείται για να περιγράψει την κατάσταση στην οποία ένας ασθενής παρουσιάζει τις χαρακτηριστικές βλάβες της ΣΚΠ στη ΜΤ του εγκεφάλου και του νωτιαίου μυελού που πραγματοποιείται για άλλους λόγους πέρα από την υποψία της ΣΚΠ και στους οποίους δεν υπήρχε προηγούμενο ιστορικό που υποδηλώνει κάποιο επεισόδιο απομυελίνωσης. Οι μελέτες που παρακολούθησαν ομάδες ασθενών με RIS για αρκετά χρόνια, δείχνουν ότι περίπου το ένα τρίτο ανέπτυξαν στη συνέχεια κλινικές ώσεις<sup>13,14</sup>. 
            Μία πρόσφατη μελέτη έδειξε ότι οι κλινικά σιωπηλές βλάβες νωτιαίου μυελού μπορεί να είναι δείκτης υψηλού κινδύνου εξέλιξης σε ΣΚΠ<sup>15</sup>. 
            <br />Ωστόσο, απαιτούνται περισσότερες μελέτες για να επιβεβαιωθούν/προσδιοριστούν οι παράγοντες που μπορεί να βοηθήσουν στην πρόβλεψη μετατροπής σε ΣΚΠ, σε άτομα με RIS.
        </p>

        <div class="keypoint">
            Οι κλινικά σιωπηλές βλάβες νωτιαίου μυελού μπορεί να είναι δείκτης υψηλού κινδύνου εξέλιξης σε ΣΚΠ.
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="3"
        Section="2" SubSection="2" ControlNumber="1">
            <LearningPointText>
               Πώς θα εξηγούσατε σε έναν ασθενή τη διαφορά μεταξύ ΣΚΠ, CIS και RIS; 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

