<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section44.aspx.cs" Inherits="secure_modules_module3_section44" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Διαγνωστικές Αναλύσεις και Εξετάσεις \ Δοκιμασίες Προκλητών Δυναμικών
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>4.4 Δοκιμασίες Προκλητών Δυναμικών </h2>
        <p>
            Δεδομένου ότι η απώλεια του ελύτρου μυελίνης στη ΣΚΠ επιβραδύνει τη μετάδοση των νεύρων, μία μικρότερη ταχύτητα από τη φυσιολογική δείχνει ότι η οδός που εξετάζεται είναι παθολογική. Οι δοκιμασίες προκλητών δυναμικών (ΠΔ) είναι απλές ηλεκτρικές δοκιμασίες που μετρούν το χρόνο που χρειάζονται τα νεύρα να ανταποκριθούν στο ερέθισμα (π.χ. πόσο χρόνο χρειάζονται τα νευρικά ερεθίσματα από το μάτι, το αυτί ή το δέρμα, να φτάσουν στον εγκέφαλο). Η κύρια χρησιμότητα της δοκιμής ΠΔ είναι να βοηθήσει να διακρίνουμε κλινικά τις σιωπηλές βλάβες του ΚΝΣ. 
        </p>
        <div class="keypoint">
            Οι δοκιμασίες προκλητών δυναμικών είναι απλές ηλεκτρικές δοκιμασίες που μετρούν το χρόνο που χρειάζονται τα νεύρα για να μεταφέρουν το ερέθισμα στον εγκέφαλο.
        </div>
        <p>
            Οι πιο συχνά χρησιμοποιούμενες δοκιμασίες ΠΔ είναι τα
            <a href="#" class="deepdive" rel="deepdivepopup1"> οπτικά (ΟΠΔ), τα σωματοαισθητικά (ΣΠΔ) και τα ακουστικά ΠΔ του εγκεφαλικού στελέχους (ΑΠΔ)</a>. 
            Τα οπτικά προκλητά δυναμικά μπορούν να συνεισφέρουν σε κάποιες περιπτώσεις στη διάγνωση της ΣΚΠ, σύμφωνα με τις προηγούμενες αναθεωρήσεις των Κριτηρίων McDonald, αλλά δεν εμφανίζονται πλέον στους διαγνωστικούς αλγόριθμους της αναθεώρησης του 2010 στα Κριτήρια McDonald. 
        </p>
        <p>
            Η δοκιμασία των  ΟΠΔ είναι η πιο σημαντική στη εξέταση της ΣΚΠ, διότι μπορεί να παρέχει αντικειμενική απόδειξη μιας βλάβης οπτικού νεύρου, χωρίς να φαίνεται η βλάβη σε μία απεικόνιση ΜΤ<sup>1</sup>. 
            Φυσιολογικά, υπάρχει μία καθυστέρηση 100 χιλιοστών του δευτερολέπτου (που ονομάζεται κύμα Ρ100) μεταξύ του ερεθίσματος φωτός που μπαίνει στο μάτι και του σήματος που φτάνει στον εγκέφαλο. Στη ΣΚΠ, το κύμα Ρ100 μπορεί να μην υπάρχει, να καθυστερήσει ή να είναι παραμορφωμένο, ανάλογα με την σοβαρότητα της βλάβης στο νεύρο. Για να καταγραφεί το ΟΠΔ , ο ασθενής  φέρει ηλεκτρόδια καταγραφής που τοποθετούνται πάνω από τον ινιακό φλοιό και στη συνέχεια ζητάμε να κοιτάξει σε ένα εναλλασσόμενο σχέδιο σκακιέρας σε μία οθόνη. Συνήθως, ανιχνεύονται ανωμαλίες στη μετάδοση, παρά το φυσιολογικό τεστ οπτικής οξύτητας ή σε ασθενείς οι οποίοι δεν θυμούνται να έχουν κάποιο επεισόδιο οπτικής νευρίτιδας στο παρελθόν<sup>36</sup>. 
           Σε ασθενείς με ιστορικό οπτικής νευρίτιδας, τα ΟΠΔ δεν είναι φυσιολογικά περίπου στο 90% των περιπτώσεων, αλλά κατά μέσο όρο τα ΟΠΔ δεν είναι φυσιολογικά πάνω από το 50% των ασθενών που δεν έχουν κανένα ιστορικό οπτικής νευρίτιδας<sup>37</sup>.
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            υπερσύνδεση: Άσχετα με το γεγονός ότι δεν περιλαμβάνονται στους τρέχοντες διαγνωστικούς αλγόριθμους, οι οδηγίες της Αμερικανικής Ακαδημίας Νευρολογίας για τα ΠΔ δηλώνουν ότι τα ΟΠΔ συνιστώνται ως «πιθανόν χρήσιμα» για την ταυτοποίηση ασθενών υψηλού κινδύνου ανάπτυξης ΣΚΠ, τα ΣΠΔ είναι «πιθανόν χρήσιμα» και υπάρχουν «μη επαρκείς ενδείξεις» για να συστηθούν ΑΠΔ γι’ αυτό το σκοπό<sup>38</sup>.
        </div>
        <p>
            Σε ασθενείς με ΣΚΠ (π.χ. οπτική νευρίτιδα, σύνδρομο εγκεφαλικού στελέχους/παρεγκεφαλιδικό σύνδρομο ή εγκάρσια μυελίτιδα), η συμβολή  των ΠΔ στην πρόβλεψη του κινδύνου επιπλέον ώσεων, είναι χαμηλή<sup>39</sup>.
        </p>
        
        <div class="youtube">
            <a href="http://www.youtube.com/watch?v=rCZ8T-tHTdU" class="youtubeicon" target="_blank">click here</a>
            <p>
                Δοκιμές για τη διάγνωση της σκλήρυνσης κατά πλάκας
            </p>
            <iframe width="560" height="315" src="http://www.youtube.com/embed/rCZ8T-tHTdU/?rel=0&wmode=transparent" frameborder="0" allowfullscreen></iframe>
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="3" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="2">
                <Heading>Ερωτήσεις Μάθησης 3:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Σχετικά  με τη διερεύνηση και τα τεστ που ένα άτομο μπορεί να χρειαστεί να κάνει κατά τη διάρκεια της διαδικασίας αξιολόγησης και διάγνωσης, ποιά από τις ακόλουθες προτάσεις είναι λιγότερο ακριβής:</Question>

                <Answer1>Η Μαγνητική τομογραφία χρησιμοποιείται για να αποκαλύψει μακροσκοπικές ανωμαλίες ιστού σε άτομα με σκλήρυνση κατά πλάκας</Answer1>
                <Answer2>Οι Τ1 σταθμισμένες εικόνες MRI με χορήγηση Γαδολινίου δεν μπορούν να διακρίνουν τις ενεργές από τις ανενεργές αλλοιώσεις</Answer2>
                <Answer3>Τα προκλητά δυναμικά (ΕΡ)  είναι ηλεκτρικά τεστ που μετρούν το χρόνο που απαιτείται για την απόκριση των νεύρων σε μια διέγερση </Answer3>
                <Answer4>Τα πιο συχνά προκλητά δυναμικά (EP) είναι οπτικά, σωματοαισθητικά και τα ακουστικά του εγκεφαλικού στελέχους 
</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="schließen" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>