<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section33.aspx.cs" Inherits="secure_modules_module3_section33" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Διαγνωστικά Κριτήρια \ Κριτήρια McDonald
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>3.3 Κριτήρια McDonald</h2>
        <p>
            Τα κριτήρια McDonald διατυπώθηκαν πρώτη φορά το 2001<sup>3</sup>, αλλά αναθεωρήθηκαν το 2005<sup>4</sup> 
            και το 2010<sup>5</sup> με σκοπό να απλοποιήσουν και να επιταχύνουν τη διάγνωση της ΣΚΠ, χωρίς να χάνεται η ακρίβεια. 
        </p>
        <p>
            Αυτά τα διαγνωστικά κριτήρια είχαν προηγουμένως επικριθεί για «αντικατάσταση κλινικής αξιολόγησης», ωστόσο αυτό διαψεύσθηκε από τους συγγραφείς, οι οποίοι τόνισαν στην τελευταία τους αναθεώρηση ότι τα Κριτήρια McDonald πρέπει να εφαρμόζονται μόνο στους ανθρώπους με κλινικά συμπτώματα που υποδηλώνουν ΣΚΠ ή απομυελινωτική νόσο<sup>5</sup>. 
            Τα διαγνωστικά κριτήρια δεν αντικαθιστούν την κλινική εξέταση και το ιστορικό, αλλά μπορούν να τα επικυρώσουν και να τα επιβεβαιώσουν.  
        </p>
        <div class="keypoint">
           Τα διαγνωστικά κριτήρια δεν αντικαθιστούν την κλινική εξέταση και το ιστορικό, αλλά μπορούν να τα επικυρώσουν και να τα επιβεβαιώσουν. 
        </div>
        <p>
           Τα Κριτήρια McDonald χρησιμοποιούν τις ακόλουθες αξιολογήσεις για να υποστηρίξουν μία διάγνωση: 
        </p>
        <ul>
            <li><span>	κλινικά χαρακτηριστικά (στοιχεία κλινικών ώσεων με βάση τα συμπτώματα, τα οποία μπορεί να υποδηλώνουν την ύπαρξη βλαβών). </span></li>
        </ul>
        <p>
            Αυτά συμπληρώνονται όπου χρειάζεται και είναι διαθέσιμα από:   
        </p>
        <ul>
            <li><span>	ΜΤ</span></li>
            <li><span>	Έλεγχο του εγκεφαλονωτιαίου υγρού. </span></li>
        </ul>

        <a id="1" name="1"></a>
        <h3>3.3.1 Κριτήρια McDonald 2010</h3>
        <p>
            Πρόσφατα, η Διεθνής Επιτροπή Διάγνωσης ΣΚΠ δημοσίευσε τις αναθεωρήσεις του 2010 στα Κριτήρια McDonald<sup>5</sup>2005. Οι αναθεωρήσεις του 2010 επικεντρώνονται στην απλοποίηση των κριτηρίων ώστε να είναι περισσότερο κατανοητά και χρήσιμα. Επιπλέον, η επιτροπή αξιολόγησε την καταλληλότητα των κριτηρίων σε πληθυσμούς που διαφέρουν από τον ευρύ ενήλικο Δυτικό, Καυκάσιο πληθυσμό, από τον οποίο προήλθαν. 
        </p>
        <p>
           Οι αλλαγές των κριτηρίων McDonald 2005 που προτάθηκαν, περιλαμβάνουν τα ακόλουθα: 
        </p>
        <ul>
            <li><span>
                    	Απλοποίηση <a href="#" class="deepdive" rel="deepdivepopup1">κριτηρίων ΜΤ για ΔΣΧωρ</a>   
                    (βλ. Πίνακα 3).</span></li>
        </ul>

        <div id="deepdivepopup1" class="deepdivepopup" >
           Τα Κριτήρια ΜΤ στο παρελθόν βασίζονταν στα κριτήρια Barkhof/Tintoré, τα οποία ήταν πολύ δύσκολο να ερμηνευτούν από τους μη ειδικούς ακτινολόγους<sup>16-19</sup>. 
            Η εργασία MAGNIMS, από τον Swanton και τους συνεργάτες του<sup>20,21</sup> που συνοψίστηκε από τον Montalban και τους συνεργάτες του<sup>22</sup>, 
            ανέπτυξε μία νέα σειρά κριτηρίων για την κατάδειξη της διασποράς στο χώρο (Πίνακας 3), τα οποία επρόκειτο να υιοθετηθούν από τα Κριτήρια McDonald 2010 , αντικαθιστώντας τα κριτήρια Barkhof/Tintoré.
        </div>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <table>
                    <thead>
                        <tr>
                            <td>
                               (ΔΣΧωρ μπορεί να αποδειχθεί από ≥ 1 βλάβη / σε Τ2 ακολουθία
                                <br />
                               Βλάβη σε τουλάχιστον 2 από τις 4 περιοχές του ΚΝΣ:
                            </td>
                        </tr>
                    </thead>
                    <tbody align="left">
                        <tr>
                            <td>      
                                <ul class="noindent">
                                    <li><span>	Περικοιλιακή</span></li>                        
                                </ul>                  
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <ul class="noindent">
                                    <li><span>	Υποφλοιώδη</span></li>                        
                                </ul>                  
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <ul class="noindent">
                                    <li><span>	Υποσκηνιδιακή<sup>β</sup></span></li>                        
                                </ul>                  
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <ul class="noindent">
                                    <li><span>	Νωτιαίος μυελός<sup>β</sup></span></li>                        
                                </ul> 
                            </td>
                        </tr>
                        <tr>
                            <td  class="tblcaption">
                                <sup>α</sup>Ενίσχυση με γαδολίνιο των βλαβών δεν χρειάζεται για τη ΔΣΧωρ.<br />        
                                <sup>β</sup>Εάν κάποιος έχει σύνδρομο εγκεφαλικού στελέχους ή νωτιαίου μυελού, οι συμπτωματικές βλάβες εξαιρούνται από τα Κριτήρια και δεν καταμετρούνται.
                                <br /><br />
                                Πίνακας 3 – Κριτήρια Mc Donald 2010 ΜΤ της ΔΣΧωρ<sup>20,21</sup>     
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <br />
        <ul>
            <li><span>	Απλοποίηση <a href="#" class="deepdive" rel="deepdivepopup2"> Κριτηρίων ΜΤ για ΔΣΧρ</a> 
                        (βλ. Πίνακα 4).</span></li>
        </ul>
        <div id="deepdivepopup2" class="deepdivepopup">
            <p>
                Στα κριτήρια του 2005, η απαίτηση να μεσολαβήσει τουλάχιστον ένα διάστημα 90 ημερών από την CIS για τη διενέργεια της πρώτης ΜΤ αναφοράς, με την οποία θα συγκριθεί  μία δεύτερη ΜΤ για την κατάδειξη μιας νέας βλάβης, μειώθηκε στις 30 ημέρες. Ο Tur και οι συνεργάτες του<sup>23</sup> 
                έδειξε ότι η απομάκρυνση αυτής της προϋπόθεσης  δεν επηρρέαζε την ειδικότητα. Έτσι, η τρέχουσα αναθεώρηση των Κριτηρίων McDonald επιτρέπει  σε μία νέα Τ2 βλάβη να επιβεβαιώσει τη ΔΣΧρ., ανεξάρτητα από τη χρονική στιγμή της  αρχικής ΜΤ αναφοράς. 
            </p>
            <p>
                Όσο για την παρουσία των ενισχυόμενων με γαδολίνιο βλαβών για την επίδειξη ΔΣΧρ. δουλεύοντας πάλι με την ομάδα MAGNIMS, αποδείχθηκε ότι σε ασθενείς με τυπικό CIs, μία μόνο μελέτη με ΜΤ εγκεφάλου που δείχνει και ενισχυόμενες με γαδολίνιο και χωρίς γαδολίνιο βλάβες, είναι ειδική για την πρόβλεψη της πρώιμης ανάπτυξης μιας δεύτερης ώσης<sup>22,24</sup>. 
                Τα Κριτήρια McDonald 2010 τώρα αναφέρουν ότι η ταυτόχρονη παρουσία ενισχυόμενων με μη-ενισχυόμενες βλάβες στη ΜΤ αναφοράς, μπορεί  να αντικαταστήσει  την follow-up ΜΤ  για την επιβεβαίωση της ΣΔΧρ.(Πίνακας 4).
            </p>
        </div>
        <br />
        <div class="centeredimage">
            <div class="imagegroup">
                <table>
                    <thead>
                        <tr>
                            <td>
                                ΔΣΧρ μπορεί να καταδειχθεί με οποιαδήποτε από τις ακόλουθες καταστάσεις:
                            </td>
                        </tr>
                    </thead>
                    <tbody align="left">
                        <tr>
                            <td>
                                	Μια νέα βλάβη/βλάβες Τ2 ή / και προσλαμβάνουσα/ες γαδολίνιο (ε) σε επαναληπτική  MRI  σε σύγκριση με την απεικόνιση αναφοράς, ανεξάρτητα από το χρόνο που έγινε η MRI αναφοράς
                            </td>
                        </tr>
                        <tr>
                            <td>
                               	Ταυτόχρονη παρουσία ασυμπτωματικών εστιών που προσλαμβάνουν σκιαγραφικό με μη προσλαμβάνουσες εστίες 
                            </td>
                        </tr>
                        <tr>
                            <td class="tblcaption">
                                Πίνακας 4 – Κριτήρια McDonald 2010 ΜΤ για την κατάδειξη της ΔΣΧρ<sup>22</sup>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

        <table>
            <thead>
                <tr>
                    <td>
                        Κλινική εικόνα
                    </td>
                    <td>
                       Πρόσθετα στοιχεία που απαιτούνται για τη διάγνωση της ΣΚΠ
                    </td>
                </tr>
            </thead>
            <tbody valign="top">
                <tr>
                    <td>
                       ≥ 2 ώσεις<sup>a</sup> και αντικειμενικά κλινικά σημεία δηλωτικά ≥ 2 εστιών ή κλινικά σημεία 1 εστίας αλλά με εύλογα στοιχεία εκ του ιστορικού προηγούμενης ώσης<sup>b</sup>
                    </td>
                    <td>
                        Κανένα<sup>c</sup>
                    </td>
                </tr>
                <tr>
                    <td>
                        ≥ 2 ώσεις<sup>a</sup> και αντικειμενικά κλινικά  σημεία δηλωτικά 1 εστίας
                    </td>
                    <td>
                       Διασπορά στο χώρο (ΔΣΧωρ) καταδεικνυόμενη από:  ≥1 T2 εστία σε τουλάχιστον 2 από τις 4 τυπικές περιοχές εντόπισης στο ΚΝΣ(περικοιλιακή, υποφλοιώδης (juxtacortical), υποσκηνίδια ή στο νωτιαίο μυελό  )<sup>d</sup>
                        ή 
Αναμονή επιπρόσθετης κλινικής προσβολής<sup>a</sup> 
                       που να εμπλέκει έτερο σημείο του ΚΝΣ
                    </td>
                </tr>
                <tr>
                    <td>
                        1 ώση<sup>a</sup>και κλινικά στοιχεία δηλωτικά ≥2 εστιών
                    </td>
                    <td>
                       Διασπορά στο χρόνο (ΔΣΧρ) καταδεικνυόμενη από: 
Ταυτόχρονη παρουσία ασυμπτωματικής αλλοίωσης εμπλουτιζόμενης με γαδολίνιο και μη εμπλουτιζόμενης εστίας ανά πάσα στιγμή ̇ ή
Εμφάνιση μιας νέας Τ2 εστίας και/ή εμπλουτιζόμενης(ων) με γαδολίνιο εστίας(ων) σε follow up MRI , ανεξαρτήτως της χρονικής  στιγμής σε σχέση με μια νευροαπεικόνιση αναφοράς ̇ ή
Αναμονή δεύτερου κλινικού επεισοδίου
<sup>a</sup>
                    </td>
                </tr>
                <tr>
                    <td>
                        1 ώση<sup>a</sup> και κλινικά νευρολογικά σημεία δηλωτικά 1 εστίας  (κλινικά μεμονωμένο σύνδρομο-clinically isolated syndrome-CIS)
                    </td>
                    <td>
                        Διασπορά στο χώρο και το χρόνο που δηλώνεται από:
Για ΔΣΧωρ:
<br />
                        Εύρεση ≥1 εστίας  στην Τ2 ακολουθία σε τουλάχιστον 2 από τις 4 χαρακτηριστικές για την ΣκΠ περιοχές του ΚΝΣ (περικοιλιακή, υποφλοιώδης, υποσκηνίδια, νωτιαίος μυελός)<sup>d</sup>
                        ή
Αναμονή δεύτερης κλινικής προσβολής<sup>a</sup> 
                        που να εμπλέκει διαφορετικό σημείο του ΚΝΣ και 
Για ΔΣΧρ:
<br />
                        Ταυτόχρονη παρουσία ασυμπτωματικής αλλοίωσης εμπλουτιζόμενης με γαδολίνιο και μη εμπλουτιζόμενων εστιών ανά πάσα στιγμή ̇ ή
Μια νέα Τ2 εστία και/ή εστία(ες) προσλαμβάνουσα(ες) γαδολίνιο σε επαναληπτική (follow up) MRI , ανεξάρτητα του χρόνου που εκτελέστηκε η MRI αναφοράς ̇ ή 
Αναμονή δεύτερου κλινικού επεισοδίου
<sup>a</sup>
                    </td>
                </tr>
                <tr>
                    <td>
                        Ύπουλη νευρολογική εξέλιξη που υποδηλώνει ΣΚΠ (SMPP) 
                    </td>
                    <td>
                            Εξέλιξη της ασθένειας για ένα έτος (προοπτικά ή αναδρομικά καθοριζόμενη)  Και 2 από τα 3 ακόλουθα κριτήρια<sup>d</sup>:
                            <ol>
                                <li><span>Στοιχεία διασποράς ΔΣΧωρ στον εγκέφαλο με ≥1 Τ2 εστίες στις χαρακτηριστικές για την ΣκΠ περιοχές (περικοιλιακή, υποφλοιώδης, υποσκηνίδια)</span></li>
                                <li><span>Στοιχεία διασποράς ΔΣΧωρ στο νωτιαίο μυελό με ≥2 Τ2 εστίες στον ν.μυελό</span></li>
                                <li><span>Θετικά ευρήματα από το ΕΝΥ (ανίχνευση IgG ολιγοκλωνικών ζωνών με τη μέθοδο της ισοηλεκτρικής εστίασης ή αυξημένος IgG δείκτης – IgG index)</span></li>
                            </ol>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                         Αν τα κριτήρια εκπληρώνονται και δεν υπάρχει καλύτερη εξήγηση της κλινικής εικόνας τότε η διάγνωση είναι «Πολλαπλή Σκλήρυνση». Αν υπάρχει η υποψία  και τα κριτήρια δεν πληρούνται εντελώς , η διάγνωση είναι «πιθανή πολλαπλή σκλήρυνση». Αν κατά την διερεύνηση προκύψει ετέρα διάγνωση που ερμηνεύει καλύτερα την κλινική εικόνα , τότε δεν πρόκειται για ΣκΠ .  
                         <br /> <br />  
                         <ul>
                         <b>a.</b> a.	Μια ώση (έξαρση, υποτροπή) ορίζεται σαν η υποκειμενική αναφορά από τον ασθενή ή η αντικειμενική παρατήρηση ενός  επεισοδίου τυπικού ενός οξέος φλεγμονώδους απομυελινωτικού συμβάντος στο ΚΝΣ, παλαιότερου ή σύγχρονου , διάρκειας τουλάχιστον 24 ωρών, απουσία πυρετού ή λοίμωξης. Το επεισόδιο θα πρέπει  να επιβεβαιωθεί με σύγχρονή νευρολογική εξέταση , ωστόσο μερικά ιστορικά γεγονότα με συμπτώματα και εξέλιξη χαρακτηριστικά για ΣκΠ για τα οποία δεν έχουν καταγραφεί αντικειμενικά νευρολογικά ευρήματα, μπορούν να δώσουν εύλογες ενδείξεις πρωθύστερου απομυελινωτικού συμβάντος. Τα αναφερόμενα παροξυσμικά ωστόσο συμπτώματα (σύγχρονα ή εκ του ιστορικού) θα πρέπει να απαρτίζονται από πολλαπλά επεισόδια στην διάρκεια τουλάχιστον 24 ωρών. Προτού  τεθεί η οριστική διάγνωση της ΣκΠ θα πρέπει τουλάχιστον ένα επεισόδιο να επιβεβαιωθεί με ευρήματα από τη νευρολογική εξέταση, τα οπτικά προκλητά δυναμικά  σε ασθενείς με αναφερόμενες οπτικές διαταραχές ή με ευρήματα εκ της μαγνητικής τομογραφίας συμβατά  με απομυελίνωση στην περιοχή του ΚΝΣ που αντιστοιχεί στα εκ του ιστορικού νευρολογικά συμπτώματα.
                         <br /> <br />    
                         <b>b.</b> b.	β Η κλινική διάγνωση είναι πιο ασφαλής όταν στηρίζεται σε κλινικά ευρήματα 2 επεισοδίων.  Οι ενδείξεις από το ιστορικό για προηγούμενη ώση (απουσία καταγεγραμμένων αντικειμενικών ευρημάτων) θα πρέπει να περιλαμβάνουν συμπτώματα και εξέλιξη χαρακτηριστικά ενός προγενέστερου φλεγμονώδους απομυελινωτικού συμβάντος στο ΚΝΣ. Πάντως, ένα τουλάχιστον επεισόδιο θα πρέπει να υποστηριχθεί από κλινικά αντικειμενικά ευρήματα.
                         <br />  <br />  
                         <b>c.</b> c.	γ Δεν απαιτούνται περαιτέρω δοκιμασίες. Ωστόσο , η απεικόνιση κρίνεται επιθυμητή για να τεθεί η διάγνωση της ΣκΠ. Αν   η απεικόνιση ή άλλες δοκιμασίες (πχ ΕΝΥ) πραγματοποιηθούν και αποβούν αρνητικές τότε απαιτείται ιδιαίτερη προσοχή πριν τεθεί η διάγνωση και εναλλακτικές διαγνώσεις θα πρέπει να ληφθούν υπόψη . Για να τεθεί η διάγνωση της ΣκΠ  απαιτούνται αντικειμενικά ευρήματα που να τη στηρίζουν και δεν θα πρέπει να υπάρχει καλύτερη ερμηνεία για τα κλινικά φαινόμενα.
                         <br /> <br />   
                         <b>d.</b>  d.	δ Δεν απαιτείται η παρουσία εστιών που προσλαμβάνουν γαδολίνιο. Οι συμπτωματικές εστίες δεν λαμβάνονται υπόψη και εξαιρούνται από τα κριτήρια σε ασθενείς με σύνδρομα εκ του στελέχους ή του νωτιαίου μυελού.
                         <br /> <br /> 
                         </ul>
                             ΣΚΠ = σκλήρυνση κατα πλάκας ΚΝΣ = κεντρικό νευρικό σύστημα, MRI =μαγνητική τομογραφία,  ΔΣΧωρ = διασπορά στο χώρο ΔΣΧρ = διασπορά στο χρόνο, SMPP = Πρωτοπαθώς προϊούσα ΣΚΠ,  ΕΝΥ = εγκεφαλονωτιαίο υγρό, IgG = ανοσοσφαιρίνη G
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Πίνακας 5 – Κριτήρια McDonald για τη διάγνωση ΣΚΠ 
        </p>

        <p>
           Στα κριτήρια McDonald 2010, η επιτροπή επισημαίνει ότι τα κριτήρια αυτά δεν ισχύουν πλήρως στους πληθυσμούς της Ασίας και της Λατινικής Αμερικής και προτείνουν ότι είναι απαραίτητες οι περαιτέρω μελέτες για να επιβεβαιώσουν την ευαισθησία και την ακρίβεια σε αυτούς τους πληθυσμούς, ιδιαίτερα όσον αφορά το θέμα της διαφορικής διάγνωσης από άλλες συνθήκες, όπως η οπτική νευρομυελίτιδα και οι λοιμώδεις ασθένειες που μπορεί να είναι πιο διαδεδομένες σε συγκεκριμένες περιοχές.
        </p>
        <p>
            Η χρήση των Κριτηρίων McDonald 2010 έχει ως αποτέλεσμα μια πιο γρήγορη διάγνωση της ΣΚΠ, κάτι που μπορεί να γλυτώσει τους ασθενείς από την αγωνία, όταν η διάγνωση είναι μία παρατεταμένη και χρονοβόρα υπόθεση. Η ευαισθησία και η ειδικότητα της διάγνωσης της ΣΚΠ θα πρέπει να είναι ίση ή καλύτερη με τα κριτήρια 2010 από ότι με τα κριτήρια 2005, έτσι ώστε το επίπεδο εμπιστοσύνης για τη διάγνωση να είναι υψηλό – επιτρέποντας στο Νοσηλευτή ΣΚΠ να μπορεί να διαβεβαιώσει τους ανθρώπους που διαγνώστηκαν με ΣΚΠ, ότι η διάγνωσή τους είναι σωστή.
        </p>
        <div class="keypoint">
            Η χρήση των Κριτηρίων McDonald 2010 μπορεί να οδηγήσει σε μία ταχύτερη διάγνωση της ΣΚΠ.
        </div>
        <p>
           Αν και ο Νοσηλευτής ΣΚΠ συνήθως δεν εμπλέκεται στην τελική διάγνωση, οι γνώσεις των κριτηρίων που εφαρμόζονται θα είναι χρήσιμες στις συζητήσεις με τους ανθρώπους που έχουν διαγνωστεί με ΣΚΠ, κατά τη διάρκεια των ημερών και των εβδομάδων μετά την επιβεβαίωση της διάγνωσης από το νευρολόγο. 
        </p>
        <p>
           Τέλος, θα πρέπει να επαναληφθεί ότι τα διαγνωστικά κριτήρια πρέπει να εφαρμόζονται μόνο σε περιπτώσεις όπου το άτομο έχει βιώσει ένα τυπικό CIS. Οι ασθενείς χωρίς συγκεκριμένα συμπτώματα και/ή χωρίς συγκεκριμένα ευρήματα ΜΤ θα πρέπει να αναφέρονται σε δευτεροβάθμια ή τριτοβάθμια κέντρα ΣΚΠ, όπου είναι διαθέσιμα. 
        </p>
        <div class="keypoint">
            Τα διαγνωστικά κριτήρια πρέπει να εφαρμόζονται μόνο σε περιπτώσεις όπου το άτομο έχει βιώσει ένα τυπικό CIS.
        </div>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="3" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="1">
                <Heading>Ερωτήσεις Μάθησης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Μερικά από τα αποτελέσματα των αναθεωρήσεων του 2010 στα Κριτήρια McDonald περιλαμβάνουν:</Question>

                <Answer1>Απλούστευση των κριτηρίων για τη βελτίωση της κατανόησης και της χρησιμότητας</Answer1>
                <Answer2>Πιο αργή και πιο παρατεταμένη διαγνωστική διαδικασία της σκλήρυνσης κατά πλάκας</Answer2>
                <Answer3>Αύξηση του αριθμού των εξετάσεων στις οποίες υποβάλλεται ένα άτομο </Answer3>
                <Answer4>Όλα τα παραπάνω</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

