<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section43.aspx.cs" Inherits="secure_modules_module3_section43" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ \ Διαγνωστικές Αναλύσεις και Εξετάσεις \ Οσφυονωτιαία Παρακέντηση και Ανάλυση Εγκεφαλονωτιαίου Υγρού (ΕΝΥ)
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>4.3 Οσφυονωτιαία Παρακέντηση και Ανάλυση Εγκεφαλονωτιαίου Υγρού (ΕΝΥ)</h2>

        <p>
            Η ανάλυση του Εγκεφαλονωτιαίου Υγρού (ΕΝΥ) μπορεί να να συμβάλλει στη διάγνωση της ΣΚΠ, όταν υπάρχει έλλειψη κλινικών ή ακτινολογικών ευρημάτων. Το δείγμα του ΕΝΥ λαμβάνεται με την πραγματοποίηση μιας οσφυονωτιαίας παρακέντησης.
        </p>
        <div class="keypoint">
           Η ανάλυση του Εγκεφαλονωτιαίου Υγρού (ΕΝΥ) μπορεί να συμβάλλει στη διάγνωση της  ΣΚΠ.
        </div>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/12_M3_F5.jpg" alt="Figure 5 – A photo showing a sample of cerebral spinal fluid being taken through a lumbar puncture" />
                <p class="figure">
                   Σχήμα 5 - Μια φωτογραφία που δείχνει ένα δείγμα εγκεφαλονωτιαίου υγρού που λαμβάνεται από μια οσφυονωτιαία παρακέντηση
                </p>
            </div>
        </div>  
        <p>
            <b>Μία οσφυονωτιαία παρακέντηση </b>είναι μία διαδικασία για να ληφθεί το δείγμα του ΕΝΥ κάτω από το νωτιαίο μυελό. Πραγματοποιείται με την εισαγωγή μιας κοίλης βελόνας μέσα στο κατώτερο τμήμα του σπονδυλικού σωλήνα.
        </p>
        <p>
           Η ανάλυση του ΕΝΥ επιτρέπει την ανίχνευση ανωμαλιών στη σύνθεση του,  που μπορεί να είναι ενδεικτικές για ΣΚΠ• είναι επίσης χρήσιμη στον  αποκλεισμό άλλων καταστάσεων που μπορούν να μιμηθούν τη ΣΚΠ. Οι πιο κοινές διαταραχές αντικατοπτρίζουν την παρουσία ενδοθηκικής σύνθεσης ανοσοσφαιρίνης (παρουσία ολιγοκλωνικών ζωνών (ΟΚΖ), αυξημένος ρυθμός σύνθεσης IgG και IgG δείκτης. Ωστόσο, δεν έχουν όλοι οι άνθρωποι με ΣΚΠ παθολογικό ΕΝΥ. Έτσι η παρουσία φυσιολογικού εγκεφαλονωταίου υγρού , αν και μπορεί να δημιουργήσει αμφιβολίες σχετικά με τη διάγνωση, δεν μπορεί να αποκλείσει τη ΣΚΠ.  
        </p>
        <div class="keypoint">
            Η ανάλυση του ΕΝΥ επιτρέπει την ανίχνευση ανωμαλιών στη σύνθεση του, που μπορεί να είναι ένδειξη για ΣΚΠ• ωστόσο, δεν έχουν όλοι οι άνθρωποι με ΣΚΠ, παθολογικό ΕΝΥ. 
        </div>
        <p>
            Οι ΟΚΖ αποτελούνται από μία ομάδα πρωτεϊνών που μπορούν να διαχωριστούν με ηλεκτροφόρηση από την IgG του ΕΝΥ (βλ. Εικόνα 6). Τα αντιγόνα που προκαλούν την παραγωγή των ΟΚΖ δεν έχουν ακόμη ταυτοποιηθεί. Το 90% των ανθρώπων με υποτροπιάζουσα-διαλείπουσα ΣΚΠ εμφανίζουν ΟΚΖ στο ΕΝΥ τους (αυτό το ποσοστό μπορεί να είναι λίγο χαμηλότερο στην πρωτοπαθώς προοδευτική ΣΚΠ) και για να υποδειχθεί μία διάγνωση ΣΚΠ πρέπει να παρουσιαστούν τουλάχιστον 2 ζώνες στο ΕΝΥ, οι οποίες δεν υπάρχουν στον ορό<sup>30</sup>.
        </p>
        <div class="keypoint">
            Το 90% των ανθρώπων με υποτροπιάζουσα-διαλείπουσα ΣΚΠ εμφανίζουν ΟΚΖ στο ΕΝΥ τους.
        </div>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/13_M3_F6.jpg" alt="Figure 6 – Different CSF/serum patterns on isoelectric gel electrophoresis. (1) Normal pattern showing 
                    an absence of clear banding; (2) typical oligoclonal banding pattern in the CSF (but not serum) of a person with clinically definite MS" />
                
                <table>
                    <tbody>
                        <tr align="left">
                            <td class="tblcaption">
                               Εικόνα 6 - Διαφορετικά μοτίβα ΕΝΥ/ορού σε ηλεκτροφόρηση ισοηλεκτρικής εστίασης σε πηκτή (1) Φυσιολογικό μοτίβο που δείχνει την απουσία εμφανών ζωνών, (2) τυπικό μοτίβο ολιγοκλωνικών ζωνών στο ΕΝΥ (αλλά όχι ορό) ενός ατόμου που έχει κλινικά ταυτοποιηθεί με ΣΚΠ.
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

        <p>
            Ένας άλλος δείκτης της ενδοθηκικής παραγωγής IgG είναι ο δείκτης IgG που είναι σχετικός με την IgG του ορού. Ένας δείκτης IgG ΕΝΥ μεγαλύτερος από 0,7 δεν είναι φυσιολογικός και μπορεί να ανέβει περίπου στο 75% των ανθρώπων με ΣΚΠ<sup>32</sup>. 
            Το επίπεδο της βασικής πρωτεΐνης της μυελίνης μπορεί να είναι φυσιολογικό στους ανθρώπους με ΣΚΠ. Ακόμη και αν είναι ανεβασμένο, είναι ένας δείκτης μη συγκεκριμένος και έτσι δεν είναι χρήσιμος στη διάγνωση.
        </p>
        <p>
            Οι παράμετροι ρουτίνας στο ΕΝΥ, π.χ.η  κυτταροχημική ανάλυση, είναι συνήθως φυσιολογικές ή ελαφρώς μόνο ανεβασμένες σε άτομα με ΣΚΠ. Αν ο αριθμός των λευκών αιμοσφαιρίων είναι μεγαλύτερος από 50 κύτταρα/ mL ή το επίπεδο της πρωτεΐνης είναι εμφανώς ανεβασμένο, θα πρέπει να λαμβάνονται υπόψη οι εναλλακτικές διαγνώσεις<sup>33</sup>. 
            Μία σημαντική εξαίρεση είναι το ΕΝΥ στην ΟΝΜ, όπου συχνά έχει ανεβασμένο αριθμό λευκών αιμοσφαιρίων και επίπεδα πρωτεΐνης και λιγότερο συχνά δείχνει την παρουσία των ΟΚΖ<sup>34</sup>.
        </p>
        <p>
            Προς το παρόν, η παρουσία των ΟΚΖ δεν είναι απαραίτητη για τη διάγνωση μιας υποτροπιάζουσας-διαλείπουσας ΣΚΠ και μπορεί μόνο να χρειαστεί στη διάγνωση μιας πρωτοπαθώς προϊούσας ΣΚΠ, σύμφωνα με τα Κριτήρια McDonald 2010. Ωστόσο, η ανάλυση του ΕΝΥ μπορεί ακόμη να χρησιμοποιηθεί για να παρέχει προγνωστικές πληροφορίες, να καθοδηγήσει τη διαφορική διάγνωση και να αυξήσει τη διαγνωστική μας βεβαιότητα<sup>35</sup>.
        </p>
        <div class="keypoint">
           Η ανάλυση του ΕΝΥ μπορεί ακόμη να χρησιμοποιηθεί για να παρέχει προγνωστικές πληροφορίες, να καθοδηγήσει τη διαφορική διάγνωση και να αυξήσει τη διαγνωστική μας βεβαιότητα. 
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="3"
        Section="4" SubSection="3" ControlNumber="1">
            <LearningPointText>
              Μπορεί η διάγνωση της ΣΚΠ να γίνει βάσει των ΟΚΖ στο ΕΝΥ; 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

