<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section64.aspx.cs" Inherits="secure_modules_module3_section64" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Διάγνωση και Αξιολόγηση ΣΚΠ \ Εργαλεία για Αξιολόγηση της Εξέλιξης της Νόσου \ Η λειτουργική κλίμακα MSFC
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page">
        <h2>6.4 Η λειτουργική κλίμακα MSFC </h2>
        <p>
            Αυτό το εργαλείο αξιολόγησης αναπτύχθηκε από μία ομάδα εργασίας, ως μέρος της διεθνούς πρωτοβουλίας με επικεφαλής την Εθνική Εταιρεία ΣΚΠ των Ηνωμένων Πολιτειών. Τους ζητήθηκε να κάνουν προτάσεις για ένα νέο πολυδιάστατο εργαλείο αξιολόγησης που βασίζεται στη χρήση ποσοτικών μέτρων. Η λειτουργική κλίμακα που προέκυψε ονομάζετα Multiple Sclerosis Functional Scale (MSFC) και συστήθηκε για τις μελλοντικές κλινικές δομικές της ΣΚΠ<sup>46</sup> .
        </p>
        <p>
            Το MSFC είναι μια κλίμακα που αποτελείται από τρία μέρη και περιέχει μετρήσεις   τριών σημαντικών κλινικών διαστάσεων της ΣΚΠ (Πίνακας 9). Η μέτρηση MSFC απαιτεί ελάχιστο εξοπλισμό και μπορεί να ολοκληρωθεί σε 15 λεπτά από ένα εκπαιδευμένο επαγγελματία υγειονομικής περίθαλψης<sup>47</sup>.
        </p>
        <div class="keypoint">
            Η μέτρηση MSFC απαιτεί ελάχιστο εξοπλισμό και μπορεί να ολοκληρωθεί σε 15 λεπτά από ένα εκπαιδευμένο επαγγελματία υγειονομικής περίθαλψης.
        </div>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <table>
                    <thead>
                        <tr>
                            <td>
                               Κλινική διάσταση
                            </td>
                            <td>
                                Μέτρηση
                            </td>
                            <td>
                                Μονάδα
                            </td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>
                                Βάδiσμα
                            </td>
                            <td>
                               Κοντινό βάδισμα, χρονομέτρηση της απόστασης 25 πόδια
                            </td>
                            <td>
                                Δευτ/πτα
                            </td>
                        </tr>
                        <tr>
                            <td>
                               Λειτουργικότητα άνω άκρων 
                            </td>
                            <td>
                               Δοκιμή με 9 εξαρτήματα και 9 τρύπες
                            </td>
                            <td>
                                Δευτ/πτα
                            </td>
                        </tr>
                        <tr>
                            <td>
                                Νόηση
                            </td>
                            <td>
                               Paced Auditory Serial Addition Test
                            </td>
                            <td>
                                Ο σωστός αριθμός
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p class="figure">
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    Πίνακας 9 – Η κλίμακα MSFC<sup>47</sup>
                </p>
            </div>
        </div>

        <p>
            Στη <b>χρονομετρημένη  βάδιση 25 βημάτων (25FTW) </b> ζητείται από τον ασθενή να περπατάει τη συγκεκριμένη απόσταση με το δικό του συνηθισμένο γρήγορο, αλλά ασφαλές ρυθμό. Η 
            <b>δοκιμασία ενσφηνωμάτων- 9 τρυπών (Nine Hole Peg Test)) (9HPT)</b> συνίσταται στη μετακίνηση εννέα καρφιών από ένα ανοιχτό κουτί σε κάθε μία από τις εννέα τρύπες που βρίσκονται στο διάτρητο πίνακα και στη συνέχεια πίσω στο ανοιχτό κουτί. Το τεστ γίνεται δύο φορές για κάθε χέρι και ο μέσος χρόνος υπολογίζεται για κάθε χέρι ξεχωριστά<sup>48</sup>. 
            Στο <b>Paced Auditory Serial Addition Test (PASAT)</b> συνιστάται στη διαδοχική πρόσθεση, ανα δύο,  60 αριθμών, δίνοντας την απάντηση με δυνατή φωνή και το τεστ βαθμολογείται από τον αριθμό των σωστών απαντήσεων που έχουν δοθεί<sup>49</sup>. 
        </p>
        <p>
            Έτσι, το MSFC περιλαμβάνει τεστ για τη λειτουργία των κάτω άκρων/περπάτημα, λειτουργία των χεριών και τη γνωστική λειτουργία, αλλά δεν περιλαμβάνει τεστ για δύο επιπλέον κλινικές διαστάσεις που θεωρούνται σημαντικές – την οπτική λειτουργία και την αισθητική λειτουργία.
        </p>
        <div class="keypoint">
            Το MSFC περιλαμβάνει τεστ για τη λειτουργία των κάτω άκρων/περπάτημα, λειτουργία των χεριών και τη γνωστική λειτουργία.  
        </div>

        <p>            
            Οι βαθμολογίες των ατομικών τεστ προσαρμόζονται σε ένα πληθυσμό αναφοράς, η βαθμολογία z ευθυγραμμίζεται, έτσι ώστε η αύξηση να σημαίνει βελτίωση και υπολογίζεται ο μέσος όρος από τις  βαθμολογίες z  κάθε κλινικού τεστ , για να εξαχθεί μία μόνο τελική βαθμολογία (βλ. Πίνακα 10). Η βαθμολογία αποτελείται από ένα μόνο μέσο όρο που αντιπροσωπεύει τη σχετική απόδοση στις τρείς δοκιμασίες σε σύγκριση με τον πληθυσμό αναφοράς<sup>50</sup>.
        </p>


        <table>
            <tbody valign="top">
                <tr>
                    <td class="highlight">
                        1ο βήμα.
                    </td>
                    <td>
                       Βαθμολογία σε 3 δοκιμασίες  μέτρησης<br />
                        &nbsp;&nbsp;&nbsp;25FTW - χρονομέτρηση βαδίσματος στα 25 πόδια (δευτερόλεπτα)<br />
                        &nbsp;&nbsp;&nbsp;9HPT - Δοκιμή με 9 εξαρτήματα και τρύπες  (δευτερόλεπτα) <br />
                        &nbsp;&nbsp;&nbsp;PASAT (σωστό αριθμό) <br />
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        2ο βήμα
                    </td>
                    <td>
                        Μετατροπή τις βαθμολογίας  σε βαθμολογίες z  με βάση τοn μέσο όρο και τη σταθερή απόκλιση  ενός πληθυσμού αναφοράς 
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        3ο βήµα.
                    </td>
                    <td>
                        Μετατροπή τις βαθμολογίας  σε 25FTW και 9HPT  σε βαθμολογίες z  όστε έτσι η μείωση να αντιπροσωπεύει μία επιδείνωση
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        4ο βήµα.
                    </td>
                    <td>
                        Βαθμολογία z MSFC = μέσος όρος βαθμολογίων z των 3 δοκιμασιών
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 10 – Υπολογισμός της βαθμολογίας του MSFC
        </p>

        <p>
            Τα θετικά χαρακτηριστικά του MSFC περιλαμβάνουν: 
        </p>

        <ul>
            <li><span>Δείχνει μέτρια καλή συσχέτιση με την EDSS.</span></li>
            <li><span>To MSFC έχει πλεονεκτήματα σε σχέση με την κλίμακα EDSS, στο ότι είναι αναλογική , σε αντίθεση με τη σειριακή (βλ. Σχήμα 9), και παρέχει μεγαλύτερη αξιοπιστία μεταξύ των φορέων αξιολόγησης.</span></li>
            <li><span>Το MSFC προσφέρει καλή συσχέτιση με άλλες μετρήσεις ειδικές για αναπηρία, συμπεριλαμβανομένης της μαγνητικής τομογραφίας και της ποιότητας ζωής ΠΖ (patient-reported, disease-related QOL)</span></li>
            <li><span>Είναι προγνωστικός παράγοντας του κλινικού αποτελέσματος και του αποτελέσματος της ΜΤ.</span></li>
        </ul>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/19_M3_F9-el.jpg" alt="Figure 9 – This figure compares a continuous scale with an ordinal scale. A continuous scale 
                    (e.g., MSFC, shown on right) contains more information than an ordinal scale (e.g., EDSS, shown on left)" class="zoomable"/>
                
                <table>
                    <tbody>
                        <tr align="left">
                            <td class="tblcaption">
                                Εικόνα 9 - Αυτό το σχήμα συγκρίνει μια συνεχόμενη κλίμακα με μια τακτική κλίμακα. Μία συνεχόμενη κλίμακα (π.χ. το MSFC, που φαίνεται στα δεξιά), περιέχει περισσότερες πληροφορίες από μία σειριακή κλίμακα (π.χ. η EDSS, φαίνεται στα αριστερά).
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <p>
            Οι συγκρίσεις μεταξύ της EDSS και του MSFC δείχνουν ότι το MSFC μπορεί να έχει καλύτερη συσχέτιση με ευρήματα από άλλες εξετάσεις , όπως  η ΜΤ<sup>51</sup>. 
            Η συσχέτιση μεταξύ του MSFC και των βλαβών του εγκεφάλου φαίνεται να είναι μεγαλύτερη από ότι η συσχέτιση μεταξύ EDSS και εγκεφαλικών βλαβών σε κάποιους ασθενείς<sup>52</sup>. 
            Παρομοίως, το MSFC φαίνεται να είναι σχετίζεται πιο έντονα με το βαθμό εγκεφαλικής ατροφίας απ’ ότι η  EDSS, σε δύο ξεχωριστές μελέτες<sup>52,53</sup>. 
            Αυτό δείχνει ότι το MSFC συνδέεται περισσότερο με την παθολογία του εγκεφάλου που ανιχνεύεται με ΜΤ, από ότι η  κλίμακα EDSS.
        </p>
        <p>
           Τέλος, είναι σημαντικό να θυμόμαστε ότι η κλινική σημασία μιας αλλαγής της βαθμολογίας z στο MSFC δεν είναι εμφανής<sup>31</sup>, 
            και όπως αναφέρεται στην εργασία  που περιγράφηκε για πρώτη φορά το MSFC, «πρέπει να λαμβάνουμε υπόψη ότι ψάχνουμε για ένα τεστ που θα λειτουργήσει ως εργαλείο μέτρησης κλινικού αποτελέσματος σε μια κλινική δοκιμή. Ενώ οι ασθενείς που συμπεριλήφθηκαν, ανήκαν σε όλο το φάσμα της κλίμακας EDSS από χαμηλό σε υψηλό, αυτό το σύνθετο τεστ  μπορεί να μην είναι κατάλληλο για  την ατομική αξιολόγηση του ασθενή και μπορεί να μην καταδείξει μία σημαντική κλινική αλλαγή per se, αλλά μπορεί να συσχετιστεί με την κλινική αλλαγή»<sup>50</sup>.
        </p>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="3" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 5:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιό από τα παρακάτω εργαλεία αξιολόγησης χρησιμοποιείται ευρύτατα στη σκλήρυνση κατά πλάκας;</Question>

                <Answer1>MSFC</Answer1>
                <Answer2>MSSS</Answer2>
                <Answer3>EDSS</Answer3>
                <Answer4>EQ-5D</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

