<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="summary.aspx.cs" Inherits="secure_modules_module3_summary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Διάγνωση και Αξιολόγηση ΣΚΠ \  Περίληψη Ενότητας 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module3page"> 
        <h2>Περίληψη Ενότητας </h2>
		<div class="icon_summary_module">
			<ul>     
                <li><span>Η διάγνωση της ΣΚΠ εξαρτάται από μία ποικιλία κλινικών και παρακλινικών εξετάσεων και κριτηρίων.</span></li>
                <li><span>Τα κλινικά συμπτώματα είναι σημαντικά για την επιβεβαίωση της ΣΚΠ, αλλά οι συνθήκες που προαναγγέλλουν τη ΣΚΠ (CIS και RIS) ταυτοποιούνται τώρα μέσω διάφορων τεχνικών, όπως η ΜΤ.  </span></li>
                <li><span>Η πολυπλοκότητα της διάγνωσης της ΣΚΠ και ο χρόνος που απαιτείται για να γίνει, μπορεί να προκαλέσει σύγχυση και άγχος στον ασθενή.</span></li>
                <li><span>Οι Νοσηλευτές ΣΚΠ πρέπει να εξηγούν τις εξετάσεις, τα αποτελέσματα και τις επιπτώσεις αυτών, για να μπορέσουν οι ασθενείς να τις διαχειριστούν, κατά τη διάρκεια αυτής της πολύ δύσκολης περιόδου.</span></li>
                <li><span>Αυτό θα βοηθήσει να δημιουργηθούν δυνατές σχέσεις και να διατηρήσουν και να στηρίξουν τη μελλοντική φροντίδα, κατά τη πορεία της ΣΚΠ. </span></li>
                <li><span>Η αξιολόγηση της κατάστασης και της εξέλιξης της νόσου μπορεί να γίνει είτε μέσα από μία υποτροπή ή σε τακτικό ραντεβού παρακολούθησης.</span></li>
                <li><span>Για ακόμη μία φορά, αν ο Νοσηλευτής ΣΚΠ μπορεί να αναλάβει τον ασθενή κατά τη διάρκεια των εξετάσεων  και να εξηγεί τις μεταβολές στη βαθμολογία των τεστ, τότε η σχέση του Νοσηλευτή ΣΚΠ με τον ασθενή θα δυναμώσει, μέσα από την κοινή λήψη αποφάσεων, τους συμφωνημένους στόχους και την αμοιβαία εμπιστοσύνη. Αυτό θα ενθαρρύνει τη συμμόρφωση του ασθενούς και την επικοινωνία μαζί του.</span></li>
                <li><span>Η γνώση του ιστορικού του ασθενή, η συννοσηρότητα και η κατάσταση της νόσου είναι σημαντικά για την παροχή της βέλτιστης φροντίδας των ασθενών. </span></li>
                <li><span>Οι θεραπευτικές επιλογές αναφέρονται στην Ενότητα 4.</span>
            </ul>
        </div>
    </div>
</asp:Content>

