<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="clinicalcases.aspx.cs" Inherits="secure_modules_module4_clinicalcases" %>

<%@ Register src="../../../commoncontrols/learning/clinicalCase.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Κλινικές Περιπτώσεις \ Τίτλος 1
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <div class="cliniciancase">
        <asp:Panel ID="firstScreen" runat="server" CssClass="clinicianscreen">
            <h1>
                    Τίτλος 1: Αντιμετώπιση των προκλήσεων που συνδέονται με τη συμμόρφωση προς τη θεραπεία
            </h1>
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/9_m4_c1_depression.jpg" alt="A photo of a nurse in consultation with a patient" />
			</div>
		</div>
            <h2>
                Περιγραφή της περίπτωσης και εισαγωγική παρουσίαση
            </h2>
            <p class="casebodytext">
                Η Άντζελα είναι 35 ετών και έχει ιστορικό 2 ετών με ΣΚΠ. Εργάζεται ως δικηγόρος σε ένα δικηγορικό γραφείο. Τα συμπτώματα που παρουσίασε περιλαμβάνουν διακοπτόμενη αδυναμία στο ένα πόδι, και κούραση. Ξεκίνησε θεραπεία με ιντερφερόνη βήτα-1b πριν από ένα χρόνο.
            </p>
            <h2>
                Πρόβλημα διαχείρισης 1
            </h2>        
            <p>
                Στην τελευταία της επίσκεψη στην κλινική ΣΚΠ, πριν από 2 εβδομάδες, η Άντζελα ανέφερε ότι αντιμετωπίζει δυσκολίες στην αυτό-χορήγηση του ενέσιμου φαρμάκου. Ο νευρολόγος της πρότεινε κλείσε ένα ραντεβού μαζί σας,  το Νοσηλευτή ΣΚΠ.  Η Άντζελα δήλωσε ότι θα έρθει σε επαφή με την κλινική για ένα ραντεβού, αλλά μέχρι σήμερα δεν τηλεφώνησε στην κλινική για να κανονίσει μια συνεδρία συμβουλευτικής.
            </p>
            <p>
                Δεν είναι η πρώτη φορά που ένας ασθενής διστάζει να προγραμματίσει τις επισκέψεις ελέγχου, μετά από την έναρξη της θεραπείας. Ο νευρολόγος σας λέει ότι ανέφερε ότι έχει την τάση να αποφεύγει τις προγραμματισμένες ενέσεις και ότι δεν θέτει πολλά ερωτήματα κατά τη διάρκεια των επισκέψεων.
            </p>
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="4" CaseID="1" 
                QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="4">
                <Heading> Πρόβλημα διαχείρισης 1:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιες είναι οι επόμενες ενέργειες που πρέπει να εφαρμοστούν για την αντιμετώπιση της εμφάνισης της απάθειας για τη θεραπεία;</Question>

                <Answer1>Προγραμματίζετε το συντομότερο δυνατόν μια επίσκεψη ελέγχου με την Άντζελα</Answer1>
                <Answer2>Συζητάτε από την αρχή με τον ασθενή αναφορικά με τις προσδοκίες που σχετίζονται με τη θεραπεία</Answer2>
                <Answer3>Αξιολογείτε ποια είναι τα εμπόδια ως προς τη συμμόρφωση με τη θεραπεία, εάν υπάρχουν. </Answer3>
                <Answer4>Όλα τα παραπάνω. </Answer4>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντησή είναι η 4</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont1" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" 
                OnClick="btnCont1_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="secondScreen" runat="server" CssClass="clinicianscreen">

            <h2>
                Πρόταση διαχείρισης της περίπτωσης - Πρόβλημα 1
            </h2>
            <div class="recommendedcase">
                <p>
                    Τα άτομα με ΣΚΠ που δεν συμμορφώνονται με τις θεραπευτικές αγωγές με φάρμακα τροποποίησης της νόσου (DMT), όπως αυτά έχουν συνταγογραφηθεί,  μπορούν να θέσουν σε κίνδυνο την μελλοντική κατάσταση της υγείας τους και να αυξήσουν την πιθανότητα εμφάνισης περισσότερων υποτροπών, κάτι που μπορεί να δημιουργήσει αναπηρία και ανάγκη πρόσθετης ιατρικής φροντίδας, μακροπρόθεσμα. Η συμμόρφωση μπορεί να είναι προβληματική με οποιαδήποτε από τις θεραπείες DMT για τη ΣΚΠ. Σύμφωνα με τα αποτελέσματα μιας μελέτης, το ένα τρίτο των ασθενών που έλαβαν θεραπεία με ιντερφερόνη βήτα διέκοψαν τη θεραπεία για τουλάχιστον 1 μήνα σε διάστημα 5 ετών και το 90% των ασθενών διέκοψαν τη θεραπεία τους κατά τους πρώτους 6 μήνες<sup>1</sup>. 
                    Μια άλλη μελέτη διαπιστώνει ότι περίπου 50% των ασθενών διέκοψαν τη θεραπεία για διάστημα 20 μηνών <sup>2</sup>.
                </p>
                <p>
                    Τα αίτια που συνδέονται με αυτήν την κατάσταση θα μπορούσαν να περιλαμβάνουν την αίσθηση της μη αποτελεσματικότητας, τη μη ανοχή στις ενέσεις, παρενέργειες στο σημείο  της ένεσης και τις ανεπιθύμητες ενέργειες. Μια από τις σημαντικότερες προκλήσεις της διατήρησης της συμμόρφωσης είναι οι μη ρεαλιστικές προσδοκίες των ασθενών όσον αφορά τις θεραπείες τροποποίησης της νόσου. Σύμφωνα με μια μελέτη, το 57% των ασθενών είχαν μη ρεαλιστικές προσδοκίες ως προς τη μείωση των επιπτώσεων της νόσου μετά από τη χορήγηση ιντερφερόνης, και το 34% είχε μη αναμενόμενες προσδοκίες θεωρώντας ότι τα συμπτώματα θα βελτιωθούν με τα φάρμακα. Ακόμη και μετά την παροχή πληροφοριών που αποσκοπούν στην ορθή εκτίμηση αυτών των αναγκών, το 33% συνέχισε να έχει μη ρεαλιστικές προσδοκίες για τις επιπτώσεις της νόσου. 
                </p>
                <p>
                    Επιπλέον, υπάρχουν άλλες πτυχές που μπορούν να αποτελέσουν εμπόδιο για την συμμόρφωση με τη θεραπεία. Αυτά τα εμπόδια περιλαμβάνουν προβλήματα επικοινωνίας, έλλειψη γνώσεων, σωματικές ασθένειες, κοινωνικές και πολιτιστικές πτυχές, ψυχιατρικές διαταραχές και γνωστικές ελλείψεις. Μόλις εντοπιστεί το εμπόδιο, μπορείτε να προσεγγίσετε το πρόβλημα και να δείτε εάν μπορεί να αλλάξει. Οι αποτελεσματικές στρατηγικές για την εξασφάλιση της τήρησης της θεραπείας μπορούν να υλοποιηθούν μόνο μέσω της κατανόησης των ανησυχιών και των εμποδίων που έχει κάθε ασθενής. 
                </p>
            </div>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont2" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont2_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="thirdScreen" runat="server" CssClass="clinicianscreen">
            <h2>
                Συνέχεια της περίπτωσης 
            </h2>
        <br />
        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/9_m4_c1_depression.jpg" alt="A photo of a nurse in consultation with a patient" />
			</div>
		</div>
            <div class="casecontinue">
                <p>
                    Καταφέρατε να προγραμματίσετε ένα ραντεβού με την Άντζελα, στην επόμενη επίσκεψή της στο Νευρολόγο. Μαζί με την Άντζελα, ανατρέξτε στις παρενέργειες που αντιμετωπίζει, για να καταλάβετε καλύτερα πώς τις διαχειρίζεται. Ο ασθενής δηλώνει ότι έχει δυσκολίες όσον αφορά στη χορήγηση της ένεσης και αναγνωρίζει ότι μερικές ημέρες δεν είναι διατεθειμένη να «ενοχληθεί» με τη διαδικασία της ένεσης και, μερικές φορές, αμελεί τη χορήγηση της δόσης. Παραδέχεται ότι σκέφτεται να διακόψει τη θεραπεία και να την ξεκινήσει ξανά όταν χειροτερέψουν τα συμπτώματα της ΣΚΠ. 
                </p>
                <p>
                    Η Άντζελα λέει ότι δεν αισθάνεται άνετα με το ότι είναι μόνη στο σπίτι όταν πρέπει να κάνει την ένεση στον εαυτό της, αλλά και ότι έχει ένα αίσθημα ενοχής όταν παραλείπει μια δόση ή δεν τηρεί τις συστάσεις του νευρολόγου. Μετά από περισσότερη συζήτηση, η Άντζελα αναγνωρίζει ότι η φαρμακευτική αγωγή δεν κάνει τίποτα άλλο από το να της θυμίζει ότι πάσχει από ΣΚΠ. 
                </p>
            </div>

            <h2>
               Πρόβλημα διαχείρισης 2
            </h2>
        <br />
            <uc1:clinicalCase ID="clinicalCase1" runat="server" Module="4" CaseID="1" 
                QuestionNumber="2" AnswerPrefix="Απάντηση" CorrectAnswer="5">
                <Heading>Πρόβλημα διαχείρισης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιες στρατηγικές φροντίδας θα χρησιμοποιούσατε για τη διευκόλυνση της θεραπείας αυτής της ασθενούς;</Question>

                <Answer1>Συζήτηση με την ασθενή για τη σημασία της συνεχούς συμμόρφωσης με τη θεραπεία  </Answer1>
                <Answer2>Παροχή πληροφοριών σχετικά με τα οφέλη και τις παρενέργειες της θεραπείας</Answer2>
                <Answer3>Συμμετοχή ενός μέλους της οικογένειας, εάν είναι δυνατόν</Answer3>
                <Answer4>Αφιέρωση επαρκούς χρόνου για ερωτήματα και τον προγραμματισμό τακτικών προσωπικών επισκέψεων ελέγχου </Answer4>
                <Answer5>Όλες οι παραπάνω επιλογές </Answer5>
                <PercentageText>Ποσοστό σωστών απαντήσεων σε αυτή την ερώτηση: ##%</PercentageText>
                <CongratsText>Η σωστή απάντηση είναι η 5</CongratsText>
                <FailText>Η απάντηση ## είναι λανθασμένη!</FailText>
                <CorrectAnswerIntro>Απάντηση ## είναι η σωστή.</CorrectAnswerIntro>
            </uc1:clinicalCase>
        
        <div class="contbutton">
            <asp:ImageButton ID="btnCont3" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont3_Click" />
        </div>
    </asp:Panel>


    <asp:Panel ID="fourthScreen" runat="server" CssClass="clinicianscreen">

            <h2>
               Πρόταση για τη διαχείριση της περίπτωσης- Πρόβλημα 2
            </h2>
            <div class="recommendedcase">
                <p>
                    Οι Νοσηλευτές διαδραματίζουν σημαντικό ρόλο στην βελτίωση της συμμόρφωσης με τη θεραπεία, μέσω της εκπαίδευσης των ασθενών και μέσω της ανάπτυξης μιας σχέσης υποστήριξης μαζί τους. Η εκπαίδευση των ασθενών με ΣΚΠ είναι μια στρατηγική με την οποία ο Νοσηλευτής ΣΚΠ προωθεί την συμμόρφωση με την παροχή ευκολονόητων πληροφοριών, δείχνοντας τον τρόπο χορήγησης μιας φαρμακευτικής αγωγής και εξηγώντας τα οφέλη και τις πιθανές παρενέργειες των θεραπειών. Ο Νοσηλευτής ΣΚΠ διαδραματίζει βασικό ρόλο στην παροχή σωστών πληροφοριών, μέσω τεχνικών εκπαίδευσης και κατάρτισης προσαρμοσμένης στις ανάγκες του ασθενούς, και δίνοντας προσοχή στις ανησυχίες, τις προσδοκίες και τις δυνατότητες μακροχρόνιας διαχείρισης του κάθε ατόμου. Αυτή η βαθιά κατανόηση μπορεί να οδηγήσει στην οικοδόμηση μιας βιώσιμης σχέσης βασιζόμενης στον αμοιβαίο σεβασμό, και υποστηρίζει πάντα μια καλή συμμόρφωση προς τη θεραπεία. Με αυτόν τον τρόπο, ο ασθενής ενθαρρύνεται να ξεπεράσει τις δυσκολίες που σχετίζονται με τη συμμόρφωση, οι οποίες θα μπορούσαν να προκύψουν.  
                </p>
                <p>
                    Η αξιολόγηση της συμμόρφωσης μπορεί να είναι δυσχερής, αλλά πρέπει να γίνεται στην πλειοψηφία των επισκέψεων, εάν όχι σε κάθε επίσκεψη. Μπορεί να είναι χρήσιμο να ρωτήσετε τον ασθενή αν έχει παραλείψει κάποιες ενέσεις πρόσφατα. Με τον τρόπο αυτό, αναφέρουμε στον ασθενή ότι τα περισσότερα άτομα παραλείπουν ορισμένες ενέσεις και ότι είστε έτοιμοι να συζητήσετε πόσες έχουν παραλειφθεί. Μπορείτε να αναλύσετε τους λόγους για τους οποίους η θεραπεία είναι χαοτική ή αμελείται, όπως για παράδειγμα οι παρενέργειες ή άλλοι λόγοι. Μπορείτε στη συνέχεια να αναφέρετε τα οφέλη  ή την αξία της συμμόρφωσης και της κανονικότητας σε σύγκριση με τον κίνδυνο και/ ή τις απώλειες σε περίπτωση διακεκομμένης αντιμετώπισης, αλλά χωρίς να είστε επικριτικοί ή να επιμένετε συνεχώς. Είναι δική τους απόφαση. Η διαδικασία λήψης αποφάσεων είναι μια βασική αρχή. Σε αυτή την περίπτωση, η Άντζελα αναγνώρισε ότι δεν θέλει να κάνει τις ενέσεις όταν είναι μόνη.  Είναι σημαντικό να συνεργαστείτε μαζί της για να εμπλέξετε στη διαδικασία και άλλα άτομα τα οποία η ίδια εμπιστεύεται και που θα μπορούσαν να προσφέρουν υποστήριξη.
                </p>
            </div>
            
        <div class="contbutton">
            <asp:ImageButton ID="btnCont4" runat="server" CssClass="btncont"
                ImageUrl="~/images/frontend/global/btn_continue_off-el.png" OnClick="btnCont4_Click" />
        </div>
    </asp:Panel>

    <asp:Panel ID="fifthScreen" runat="server" CssClass="clinicianscreen">
            <h2>
               Συμπέρασμα της περίπτωσης και θέματα που αφορούν στην πρακτική
            </h2>
            <p>
              Οι συζητήσεις που ακολούθησαν με την Άντζελα έδειξαν ότι είχε παραλείψει σημαντικό αριθμό ενέσεων. Η κύρια αιτία της επιδείνωσης ήταν ότι η πραγματοποίηση της ένεσης της υπενθύμιζε ότι πάσχει από ΣΚΠ. Επίσης, είχε δοκιμάσει να διαχειριστεί μόνη της το πρόβλημα της διάγνωσης, απομονώνοντας την οικογένεια και τους φίλους της. Είναι προφανές ότι η Άντζελα εξακολουθεί να παλεύει με τις ψυχολογικές και συναισθηματικές συνέπειες της διάγνωσης της ΣΚΠ. Η Άντζελα συμφωνεί με την πρόταση σας να καλέσει τη μητέρα της στην επόμενη επίσκεψη ελέγχου. 
            </p>
            <h2>
                Κυριότερα σημεία για την πρακτική
            </h2>
            <ol>
                <li>
                    <span>
                        Είναι απαραίτητο το άτομο με ΣΚΠ να κατανοήσει ότι είναι σημαντικό να μην αρχίσει μόνο τη θεραπεία αλλά και να τη συνεχίσει, ακόμη και αν δεν υπάρχουν υποτροπές ή εξέλιξη της νόσου ή αποτελεσματικότητα της θεραπείας (όπως οι ίδιοι την αντιλαμβάνονται) 
                    </span>
                </li>
                <li>
                    <span>
                        Να ενθαρρύνετε μια σχέση εμπιστοσύνης και αλληλεγγύης με τον ασθενή, ώστε να αισθάνεται ασφαλής για να συζητά ειλικρινά τον τρόπο αντιμετώπισης της οποιασδήποτε πτυχής της ΣΚΠ 
                    </span>
                </li>
                <li>
                    <span>
                        Να συνεισφέρετε στην αυτονομία των ασθενών βοηθώντας τους να κάνουν αυτό-χορήγηση των θεραπευτικών αγωγών με επιτυχία. Επιτρέψτε τους να συμμετέχουν ενεργά στην κατάρτιση του σχεδίου θεραπείας και στην εφαρμογή των θεραπειών τροποποίησης.
                    </span>
                </li>
                <li>
                    <span>
                        Να τους υποστηρίζετε και να δείχνετε την προσοχή και την κατανόησή σας. Ως Νοσηλευτής ΣΚΠ, δεν  θα μπορέσετε ποτέ να «γνωρίζετε» ή να «καταλάβετε» τι σημαίνει να πάσχει κανείς από ΣΚΠ (εκτός εάν πάσχετε κι εσείς οι ίδιοι), αλλά μπορείτε να είστε δίπλα στους ασθενείς με ΣΚΠ και να είστε ένας εξειδικευμένος σύντροφος για αυτούς. 
                    </span>
                </li>
            </ol>
 <h2>Βιβλιογραφία</h2><br />
 <ul class="references">
<li><span>Tremlett H, Van der Mei I, Pittas F, et al. Adherence to the immunomodulatory drugs for multiple sclerosis: contrasting factors affect stopping drug and missing doses. 
    <i>Pharmacoepidemiol Drug Saf</i> 2008; 17(6): 565-76.</span></li> 
<li><span>Halpern R, Agarwal S, Dembek C, Borton L, Lopez-Bresnahan M. Comparison of adherence and persistence among multiple sclerosis patients treated with disease-modifying 
    therapies: a retrospective administrative claims analysis. <i>Patient Prefer Adherence</i> 2011; 5: 73-84.</span></li> 
</ul>     
    </asp:Panel> 

        </div>
    </div>
</asp:Content>

