<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="landing.aspx.cs" Inherits="secure_modules_module4_landing" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Σελίδα προορισμού
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page landingpage">
        <h1 class="icon_module">
            Ενότητα 4:
            <br />
             Η θεραπεία στη ΣΚΠ<br />
        </h1>
        <h2>
            Τίτλος της Ενότητας CME</h2>
        <p>
            Η θεραπεία της Σκλήρυνσης κατά Πλάκας
        </p>
        <h2>
            Μαθησιακοί στόχοι</h2>
        <div class="icon_objectives">
            <p>
                
                Μετά την ολοκλήρωση αυτής της δραστηριότητας, θα πρέπει να είστε σε θέση:
            </p>
            <ul>
                <li><span>Na εξηγήσετε τον αντίκτυπο των υποτροπών σε ένα συγκεκριμένο ασθενή</span></li>
                <li><span>Να εξηγήσετε τη διαχείριση ενός ασθενή που εμφανίζει την πρώτη του επίθεση ΣΚΠ</span></li>
                <li><span>Να περιγράψετε τη διαχείριση των συμπτωμάτων υποτροπής</span></li>
                <li><span>Να περιγράψετε τα οφέλη και τις παρενέργειες της θεραπείας </span></li>
                <li><span>Να αναφέρετε συνοπτικά τις DMT που χρησιμοποιούνται συνήθως για τα άτομα με ΣΚΠ </span></li>
                <li><span>Να κάνετε διάκριση μεταξύ ανοσοτροποποιητικών και ανοσοκατασταλτικών </span></li>
                <li><span>Να εξηγήσετε τους κινδύνους και τα οφέλη της θεραπείας</span></li>
                <li><span>Να εξερευνήσετε το ρόλο του Νοσηλευτή ΣΚΠ στην ενθάρρυνση της συνέπειας/συναίνεσης</span></li>
                <li><span>Να συνοψίσετε τις παρενέργειες της θεραπείας.</span></li>
                <li><span>Να συνοψίζετε τα συμπτώματα που μπορεί να εμφανιστούν στα άτομα με ΣΚΠ</span></li>
                <li><span>Να περιγράψτε τη διαχείριση αυτών των συμπτωμάτων</span></li>
            </ul>
        </div>
        <h2>
            Κοινό Στόχος</h2>
        <p>
            Η δραστηριότητα αυτή έχει αναπτυχθεί για να καλύψει τις εκπαιδευτικές ανάγκες των νοσηλευτών που ενδιαφέρονται για τη βελτιστοποίηση της διαχείρισης των ατόμων με ΣΚΠ.
        </p>
  <h2>
            Πιστοποίηση</h2>
        <br />
       <%-- <br />
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/8_RCN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
          Αυτό το εκπαιδευτικό πρόγραμμα e-learning είναι διαπιστευμένο από το Royal College of Nursing για την απονομή πιστωτικών μονάδων συνεχούς επαγγελματικής ανάπτυξης.</p>
        <br />
        <br />--%>
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/7_ICN_logo.jpg" alt="" />
            </div>
        </div>
        <p>
           Αυτή η δραστηριότητα συνεχιζόμενης εκπαίδευσης έχει εγκριθεί από το Διεθνές Συμβούλιο Νοσηλευτών (ICN- International Council of Nurses) για την απονομή των Πιστωτικών Μονάδων Διεθνούς Συνεχιζόμενης Νοσηλευτικής Εκπαίδευσης (ICNEC-– International Continuing Nursing Education Credits).
        </p>
       
<%--        <div class="leftimage">
            <div class="imagegroup">
            </div>
        </div>--%>
       <%-- <p>
            This continuing education activity has been Category 1 approved by the Bord Altranais
            agus Cnáimhseachais na hÉireann (Nursing and Midwifery Board of Ireland) for the
            award of continuing education units from 23 August 2013 – 23 August 2015.
        </p>--%>
        <h2>
            Καθορισμός Πιστωτικών Μονάδων </h2>
        <p>
            <%--Το Royal College of Nursing και το --%>
            International Council of Nursing καταχωρεί σε αυτό το εκπαιδευτικό πρόγραμμα e-learning το μέγιστο αριθμό 10 εκπαιδευτικών μονάδων. Μετά την ολοκλήρωση 
            του προγράμματος (δλδ., όλες τις 5 ενότητες), μπορείτε να κατεβάσετε το πιστοποιητικό Virtual College.

        </p>
        <p>
            Εκτιμώμενος χρόνος για την ολοκλήρωση αυτής της ενότητας: 10 ώρες
        </p>
        <h2>
            Γνωστοποίηση Μη Επισημασμένης Χρήσης</h2>
        <p>
            Η παρούσα εκπαιδευτική δραστηριότητα ενδέχεται να περιλαμβάνει συζήτηση δημοσιευμένων ή/και παραγόντων υπό δοκιμή, που δεν υποδεικνύονται από τον ΕΜΕΑ ή από τοπικές ρυθμιστικές αρχές. Η ICN, EANN, EMSP, RIMS, IOMSN, SCI, και η Novartis δεν συνιστούν τη χρήση οποιουδήποτε παράγοντα εκτός από όσα αναφέρονται στις ενδείξεις στην ετικέτα.
        </p>
        <p>
            Οι απόψεις που εκφράζονται στην εκπαιδευτική δραστηριότητα είναι εκείνες της Σχολής και δεν αντιπροσωπεύουν απαραίτητα τις απόψεις των ICN, EANN, EMSP, RIMS, IOMSN, SCI, και Novartis. Ανατρέξτε στην επίσημες πληροφορίες συνταγογράφησης κάθε προϊόντος στη χώρα σας, για εγκεκριμένες ενδείξεις, αντενδείξεις και προειδοποιήσεις.
        </p>
        <h2>
            Τρόπος Συμμετοχής </h2>
        <p>
            <%--Δεν υπάρχουν χρεώσεις για τη συμμετοχή και τη λήψη πιστώσεων CME για τη δραστηριότητα αυτή. Κατά την περίοδο (θα ανακοινωθεί αργότερα) 2012 έως και  
            (θα ανακοινωθεί αργότερα) 2015, οι συμμετέχοντες πρέπει να: --%>
            (1) να διαβάζουν τους στόχους μάθησης και τις γνωστοποιήσεις, (2) να συμμετέχουν σε ολόκληρη την εκπαιδευτική δραστηριότητα, που αποτελείται από 5 βασικές ενότητες, (3) να ολοκληρώσουν τα τεστ για κάθε ενότητα δίνοντας την καλύτερη απάντηση σε κάθε ερώτηση, και (4) να συμπληρώσουν την online φόρμα αξιολόγησης για κάθε ενότητα.. Με την επιτυχή ολοκλήρωση και των 5 τεστ (75% και πάνω) και τη συμπλήρωση της ηλεκτρονικής φόρμας αξιολόγησης, θα σας αποσταλεί μια Δήλωση Πίστωσης την οποία μπορείτε να κατεβάσετε, να αποθηκεύσετε και να εκτυπώσετε.
        </p>
        <h2>
            Αποποίηση ευθηνών</h2>
        <p>
            Οι συμμετέχοντες έχουν τη σιωπηρή ευθύνη να χρησιμοποιήσουν τις νεοαποκτηθείσες πληροφορίες για να βελτιώσουν τα αποτελέσματα των ασθενών και τη δική τους επαγγελματική εξέλιξη. Οι πληροφορίες που παρουσιάζονται σε αυτή τη δραστηριότητα δεν έχουν ως στόχο να χρησιμεύσουν ως κατευθυντήρια γραμμή για τη διαχείριση των ασθενών. Όλες οι διαδικασίες, τα φάρμακα, ή άλλα θέματα διάγνωσης ή θεραπείας τα οποία αναλύονται ή προτείνονται σε αυτή τη δραστηριότητα δεν πρέπει να χρησιμοποιούνται από τους Νοσηλευτές, χωρίς προηγούμενη αξιολόγηση της κατάστασης των ασθενών τους και των πιθανών αντενδείξεων για τους κινδύνους κατά τη χρήση και αξιολόγηση των πληροφοριών του κατασκευαστή για το εκάστοτε προϊόν, και σύγκριση με τις συστάσεις άλλων αρχών.
        </p>
        <h2>
            Δήλωση χρηματοδότησης </h2>
        <p>
            Η παρούσα δραστηριότητα υποστηρίζεται από μια χορήγηση για εκπαιδευτικούς σκοπούς  της Novartis Pharma AG, Biogen, Genzyme, Teva, Bayer Healthcare, Roche, Merck Serono.
        </p>
        <p class="modlandingcntbtn">
            <a href="section10-el.aspx">
                <img id="Img1" src="~/images/frontend/global/btn_continue_off-el.png" runat="server" alt="" /></a>
        </p>
    </div>
</asp:Content>

