<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section42.aspx.cs" Inherits="secure_modules_module4_section42" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Εισαγωγή 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.2 Εισαγωγή: Η σημασία της αντιμετώπισης των συμπτωμάτων</h2>
        <div class="icon_intro">
            <p>
                Τα άτομα με ΣΚΠ παρουσιάζουν μια σειρά συμπτωμάτων, τα οποία είναι το αποτέλεσμα της προόδου της νόσου  (Σχήμα 13)<sup>1</sup>. 
            </p>
            <p>
                Είναι σημαντικό να σημειωθεί ότι αυτά τα συμπτώματα μπορεί να μην βελτιωθούν μόνο με DMTs και να απαιτείται εξατομικευμένη θεραπεία για την αντιμετώπιση των συμπτωμάτων, ή για γρήγορα αποτελέσματα που αφορούν και την ποιότητα ζωής<sup>2</sup>.  
                Αν βελτιώνουμε τα συμπτώματα, οι ασθενείς μπορούν να διατηρήσουν την ποιότητα ζωής τους και την ικανότητά να εκτελέσουν καθημερινές δραστηριότητες αλλά και να διατηρήσουν τις θέσεις εργασίας τους<sup>2,3</sup>.
            </p>
        </div>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/30_M4_F13-el.jpg" alt="Figure 13 – This figure displays the spectrum of symptoms that a person with MS may experience" class="zoomable" />
                <p class="figure">
                    Εικόνα 13 - Αυτή η εικόνα δείχνει το φάσμα των συμπτωμάτων που ένα άτομο με ΣΚΠ μπορεί να εμφανίσει
                </p>
            </div>
        </div>

        <p>
            Η διαχείριση των συμπτωμάτων είναι ένα σημαντικό μέρος της φροντίδας ατόμων με ΣΚΠ. Αν δεν αντιμετωπίζονται, τα συμπτώματα μπορεί να επηρεάσουν σημαντικά την ποιότητα ζωής των ασθενών και την ικανότητά τους να συμμετέχουν πλήρως στην καθημερινή ζωή και να συνεχίζουν να δουλεύουν<sup>1,3</sup>. 
            Επιπλέον, τα συμπτώματα μπορεί να οδηγήσουν σε άλλα συμπτώματα: π.χ. η κόπωση θα οδηγήσει τον ασθενή σε λιγότερη κίνηση, η οποία μπορεί να οδηγήσει σε σπαστικότητα, δυσκοιλιότητα και κατάθλιψη<sup>1</sup>.  
            Η δυσλειτουργία της ουροδόχου κύστης, ένα άλλο κοινό σύμπτωμα στα άτομα με ΣΚΠ μπορεί να επηρεάσει τον ύπνο, πράγμα που μπορεί να επηρεάσει, με την σειρά του, τη γνωστική λειτουργία και να επιδεινώσει την κατάθλιψη. 
        </p>
        <p>
            Για να σπάσει ο λεγόμενος «κύκλος των συμπτωμάτων" χρειάζεται μια εξατομικευμένη προσέγγιση εστιασμένη στις ανάγκες του ασθενούς και μπορεί να περιλαμβάνει θεραπεία με φάρμακα ή / και μη φαρμακευτικές θεραπείες, όπως την αποτελεσματική επικοινωνία με τον ασθενή. Ως εκ τούτου, ο νοσηλευτής που ειδικεύεται στη ΣΚΠ είναι ένα σημαντικό μέλος της διεπιστημονικής ομάδας (MDT) και μπορεί να συμβάλει αποτελεσματικά στην κάλυψη ατομικών αναγκών του ασθενούς<sup>1</sup>.  
        </p>

        <div class="keypoint">
            Ο νοσηλευτής  που ειδικεύεται στην ΣΚΠ είναι ένα σημαντικό μέλος της ΜDT και μπορεί να συμβάλει αποτελεσματικά στην κάλυψη ατομικών αναγκών των ασθενών. 
        </div>
        <p>
            Για να παρέχει την βέλτιστη υποστήριξη και τις κατάλληλες συμβουλές σε άτομα με συμπτώματα ΣΚΠ, ο νοσηλευτής πρέπει να γνωρίζει τις διαθέσιμες επιλογές θεραπείας και, σε περίπτωση της φαρμακευτικής θεραπείας, να κατανοεί τα δυνητικά οφέλη της θεραπείας, να γνωρίζει τα τυπικά σχήματα της δοσολογίας, και τις πιθανές παρενέργειες που μπορεί να εμφανίσει ο ασθενής.
        </p>
        <p>
           Οι ακόλουθες ενότητες συνοψίζουν κάποιες από τις θεραπείες που χρησιμοποιούνται για τα πιο συχνά συμπτώματα των ατόμων με σκλήρυνση κατά πλάκας. Είναι σημαντική και η παρηγορητική στρατηγική φροντίδας, οπότε αυτό το τμήμα θα πρέπει να μελετηθεί μαζί με την Ενότητα 5 (Φροντίδα και Υποστήριξη).
            </a>.
            
        </p>
       <%-- <p>
            <%--<link to MS Symptoms PDF>--%> 
           <%-- <a href="../../../images/frontend/content/symptoms_pdf/symptoms_pdf-en.pdf" target="_blank" >
                Κάντε κλικ εδώ για να λάβετε όλες τις πληροφορίες που περιέχονται στο πρόγραμμα σπουδών σχετικά με τα συμπτώματα της σκλήρυνσης κατά πλάκας.
            </a>
        </p>--%>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
            Section="4" SubSection="2" ControlNumber="1">
            <LearningPointText>                        
                Πώς εκτιμάτε τη σοβαρότητα των συμπτωμάτων σε άτομα με σκλήρυνση κατά πλάκας και, κατά συνέπεια, αποφασίζετε εάν απαιτείται σύσταση για φαρμακολογική παρέμβαση;
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

