<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section47.aspx.cs" Inherits="secure_modules_module4_section47" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Εντερική δυσλειτουργία
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.7 Εντερική δυσλειτουργία</h2>

        <a id="1" name="1"></a>
        <h3>4.7.1 Γενικές έννοιες </h3>
        <p>
            Τα εντερικά συμπτώματα της ΣΚΠ περιλαμβάνουν δυσκοιλιότητα, αίσθημα επείγουσας ανάγκης και ακράτεια κοπράνων. Τα μαλακά  κόπρανα που δεν οφείλονται σε μια λοίμωξη ή σε φάρμακα είναι συνήθως το αποτέλεσμα του μπλοκαρίσματος των κοπράνων, όπου τα μαλακότερα κόπρανα από  απομακρυσμένη θέση του εντέρου ρέουν δίπλα από το "εμπόδιο". Η δυσκοιλιότητα είναι η πιο κοινή μορφή των εντερικών συμπτωμάτων και ορίζεται ως σπάνια αφόδευση, ελλιπής ή με δυσκολία.
        </p>

        <a id="2" name="2"></a>
        <h3>4.7.2 Αξιολόγηση: Ο ρόλος του νοσηλευτή ΣΚΠ</h3>
        <p>
            Η διαχείριση της δυσλειτουργίας αρχίζει με μια εκτίμηση από το ιατρικό προσωπικό, και στην συνέχεια χρειάζεται  μια στενή συνεργασία με τον ασθενή, ώστε να μπορεί να γίνει μια σωστή προσέγγιση που θα ικανοποιήσει τις προσωπικές του ανάγκες. Οι παράγοντες που μπορούν να συμβάλουν στην δυσκοιλιότητα είναι η μειωμένη κινητικότητα, η κατανάλωση μειωμένης ποσότητας υγρών που έχει ως σκοπό την ελαχιστοποίηση της ακράτειας ούρων, τα αντιχολινεργικά φάρμακα που λαμβάνονται για τα συμπτώματα της ουροδόχου κύστης και οι κακές διατροφικές συνήθειες. Η ακράτεια κοπράνων μπορεί να προκύψει ως αποτέλεσμα της μειωμένης αίσθησης του περινέου και του ορθού, της αποδυνάμωσης των σφιγκτήρων,  της συσσώρευσης των κοπράνων  η οποία οδηγεί σε υπερφόρτωση και υπερχείλιση, ή ένος συνδυασμού αυτών των παραγόντων.
        </p>
        <a id="3" name="3"></a>
        <h3>4.7.3 Αντιμετώπιση</h3>
        <p>
            Γενικές συστάσεις για την αντιμετώπιση της δυσλειτουργίας του εντέρου ενός ατόμου με ΣΚΠ είναι: να διατηρήσει μια διατροφή πλούσια σε φυτικές ίνες, να καταναλώνει αρκετή ποσότητα υγρών, να υπάρχει μια ρουτίνα αφόδευσης και να χρησιμοποιεί κλύσματα ή καθαρτικά. Ωστόσο, υπάρχουν λίγα στοιχεία ότι αυτά τα μέτρα θα είναι χρήσιμα<sup>160</sup>. 
            Δεν συνιστάται μακροχρόνια φαρμακευτική θεραπεία για την πρόληψη των εντερικών διαταραχών, και μπορεί να οδηγήσει σε εθισμό. Όμως, η φαρμακευτική αγωγή δεν μπορεί πάντα να αποφεύγεται<sup>161</sup>.
        </p>
        <p>
            Για τη θεραπεία της ακράτειας κοπράνων, χρησιμοποιήθηκε και η διέγερση του ιερού νεύρου<sup>162</sup>. Η διαδικασία αυτή δεν έχει μελετηθεί συστηματικά σε ασθενείς με σκλήρυνση κατά πλάκας, αλλά μπορεί να είναι χρήσιμη για κάποιους από αυτούς.
        </p>
        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="4" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="2">
                <Heading>Ερωτήσεις Μάθησης 5:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Ποιά από τις ακόλουθες προτάσεις σχετικά με τη φαρμακολογική θεραπεία των συμπτωμάτων είναι Σωστή;</Question>

                <Answer1>Η φαμπριδίνη έχει εγκριθεί για τη διαχείριση της κόπωσης σε άτομα με σκλήρυνση κατά πλάκας</Answer1>
                <Answer2>Το φάρμακο  πρώτης γραμμής για τη θεραπεία ατόμων με σπαστικότητα είναι συνήθως  μπακλοφένη ή τιζανιδίνη</Answer2>
                <Answer3>Το Nabiximol χρησιμοποιείται συχνά για τη διαχείριση της δυσλειτουργίας της ουροδόχου κύστης</Answer3>
                <Answer4>Η Botulinum τοξίνη  χρησιμοποιείται όλο και περισσότερο για την ανακούφιση της δυσκοιλιότητας σε άτομα με σκλήρυνση κατά πλάκας
</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

