<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section24.aspx.cs" Inherits="secure_modules_module4_section24" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Θεραπεία ενός Οξέος Επεισοδίου \ Υποτροπή
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>2.4 Υποτροπή </h2>

        <a id="1" name="1"></a>
        <h3>2.4.1 Εισαγωγή / Γενικά Στοιχεία </h3>
        <p>Σύμφωνα με τις αναθεωρήσεις του 2010 στα Κριτήρια McDonald της Διεθνούς Επιτροπής για την διάγνωση της ΣΚΠ, η υποτροπή ορίζεται ως «ένα αναφερόμενο από ασθενή ή αντικειμενικά παρατηρούμενο συμβάν που αποτελεί επεισόδιο οξείας φλεγμονώδους απομυελινωτικής εκδήλωσης στο ΚΝΣ. Το εν λόγω συμβάν είναι τρέχον ή παρελθοντικό, διάρκειας τουλάχιστον 24 ωρών, απουσία πυρετού ή λοίμωξης». </p>
        <p> 
           Μια τυπική υποτροπή εξελίσσεται σε διάστημα λίγων ωρών ή ημέρων, σταθεροποιείται τελικά, και μπορεί να διαρκέσει μέρες ή εβδομάδες, ακολουθούμενη από την πλήρη ή μερική αποκατάσταση σε διάφορα ποσοστά. Η πλειονότητα των υποτροπών είναι μονοεστιακές (με βάση την έρευνα ~ 74%), αλλά μπορούν επίσης να είναι πολυεστιακές. Οι περισσότερες είναι αισθητικές (48%), πυραμιδικές (34,4%) και οπτικές (20%)<sup>4</sup>.  
        </p>
        <p>Ανεξαρτήτως των χαρακτηριστικών του, για να θεωρηθεί ένα συμβάν υποτροπή, αυτό πρέπει να ακολουθείται από ένα διάστημα τουλάχιστον 30 ημερών σταθερότητας ή βελτίωσης<sup>5</sup>. </p>
         
        <uc1:reflectiveLearning ID="reflectiveLearning2" runat="server" Module="4"
        Section="2" SubSection="5">
            <LearningPointText>
                Τι παράγοντες άγχους μπορεί να ζει ο ασθενής με αυτό που μπορεί να επηρεάσει τα νευρολογικά τους συμπτώματα;
            </LearningPointText>
        </uc1:reflectiveLearning>

        <p>
            Είναι γνωστό ότι οι οξείες ιογενείς λοιμώξεις, όπως η γρίπη ή λοίμωξη του ουροποιητικού συστήματος (UTI), και, ενδεχομένως, άλλοι στρεσογόνοι παράγοντες, συμπεριλαμβανομένου του ορμονικού κύκλου στις γυναίκες, μπορεί να επηρεάσουν τη νευρολογική λειτουργία και μπορεί να συγχέονται με την κλινική υποτροπή<sup>6,7</sup> .
        </p>
        <p>
            Είναι σημαντικό να γίνεται διάκριση ανάμεσα στην πραγματική υποτροπή και την ψευδο-υποτροπή, δηλαδή υποτροπές που συνήθως συνδέονται με αύξηση της 
            θερμοκρασίας, ανεξαρτήτως από το αν αυτό οφείλεται σε λοίμωξη, φυσική άσκηση, ή περιστασιακά, σε κόπωση. Κατά την εξέλιξη μιας υποτροπής, οι Νοσηλευτές θα προβούν σε ανάλυση ούρων και θα παρακολουθούν τις ζωτικές λειτουργίες πριν από την χορήγηση στεροειδών<sup>8</sup>. Κάποιοι Νοσηλευτές ίσως πραγματοποιήσουν και εξετάσεις αίματος, για τον εντοπισμό φλεγμονής. Αυτή η αξιολόγηση στοχεύει στον αποκλεισμό οποιασδήποτε λοίμωξης την οποία ενδέχεται να έχει ο ασθενής χωρίς να το γνωρίζει. Σε κάποιες περιπτώσεις, ελέγχεται και το σάκχαρο, για την παρακολούθηση των περιπτώσεων υπεργλυκαιμίας.
        </p>
        <p>Συγκρίνοντας διαφορετικές μαγνητικές τομογραφίες μπορεί κανείς να εντοπίσει νέες πλάκες στο κεντρικό νευρικό σύστημα, αλλά αυτές οι πρόσθετες βλάβες μπορεί να είναι σιωπηλές και μην προκαλούν κλινικά συμπτώματα, και για αυτό το λόγο να μην μπορούμε να αποφανθούμε εάν υπάρχει αναγκαστικά  μια αιτιώδη σχέση. Η διάκριση μιας παρόξυνσης και της εμφάνισης λειτουργικών νευρολογικών συμπτωμάτων απαιτεί προσεκτική λήψη ιστορικού και εξέταση από έμπειρο νευρολόγο. 
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/1_M4_Relapse_Photo.jpg" alt="A photo of a female dressed in a bathrobe, resting her head on her hand and looking down pensively"
                     title="Η φωτογραφία μιας γυναίκας ντυμένης με ένα μπουρνούζι, που ακουμπάει το κεφάλι της στο χέρι και κοιτάζει  προς τα κάτω σκεφτική" />
            </div>
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning3" runat="server" Module="4"
        Section="2" SubSection="5">
            <LearningPointText>
              Πόσο δαπανηρή είναι η υποτροπή του ατόμου που πάσχει από την ΚΜ και την οικογένειά του;
            </LearningPointText>
        </uc1:reflectiveLearning>

        <a id="2" name="2"></a>
        <h3>2.4.2 Οι επιπτώσεις της υποτροπής στον ασθενή </h3>
        <p>
            Οι υποτροπές μπορεί να έχουν σημαντικές επιπτώσεις, όχι μόνο στον τρόπο βίωσης των σωματικών συμπτωμάτων, αλλά και στην κοινωνική, οικονομική και ψυχολογική κατάσταση των ασθενών. Κατά τη διάρκεια μιας υποτροπής, πολλοί δεν μπορούν να οδηγήσουν, μπορεί να υπάρξει απώλεια εισοδήματος και σημαντική δυσκολία στην ανατροφή μιας νέας οικογένειας, ειδικά στην περίπτωση των άγαμων γονέων. Η απρόβλεπτη εμφάνιση και τα ενδεχομένως μακροχρόνια συμπτώματα της υποτροπής συνδέονται σε υψηλό βαθμό με υψηλά επίπεδα αβεβαιότητας και άγχους<sup>9</sup>. 
            Κατά το σχεδιασμό της διαχείρισης των υποτροπών, πρέπει να λαμβάνονται υπόψη αυτές οι επιπτώσεις, για τη επίτευξη της βέλτιστης για τον ασθενή προσέγγισης<sup>10</sup>. 
        </p>


         <a id="3" name="3"></a>
        <h3>2.4.3 Η επίδραση των DMT στις υποτροπές </h3>
        <p>
            Ο ετήσιος ρυθμός υποτροπών (ARR) ιστορικά ήταν περίπου 1.5 / έτος, αλλά μειώνεται. Είναι ένα
αναγνωρισμένο χαρακτηριστικό ότι η συχνότητα υποτροπής μειώνεται με την πάροδο του χρόνου από τη διάγνωση και επίσης με την αύξηση της ηλικίας. Διαστήματα χωρίς υποτροπές δεν είναι σπάνια
<sup>11</sup>.
        </p>
        <p>
            Κατά μέσο όρο, ένας ασθενής με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ μπορεί να εμφανίσει κλινικά επιβεβαιωμένη υποτροπή κάθε δύο χρόνια. Η θεραπεία με DMT μπορεί να μειώσει τις πιθανότητες υποτροπής περίπου κατά το ένα τρίτο σε δεδομένο χρόνο (αναφερθείτε στην υπο-ενότητα 3, Πρόληψη Υποτροπών και της Εξελιξης της Νόσου: οι θεραπείες DMT), ενώ η έγκαιρη έναρξη των DMT επιβραδύνει την εξέλιξη από κλινικά μεμονωμένο σύνδρομο (CIS) σε κλινικά επιβεβαιωμένη ΣΚΠ. Η συνεχής θεραπεία με DMT έχει επίσης αποδειχθεί ότι καθυστερεί την εξέλιξη σε SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση.
        </p>
        <div class="keypoint">
           Έχει αποδειχθεί ότι η έγκαιρη έναρξη DMT (είτε με ιντερφερόνη βήτα ή οξική γλατιραμέρη) καθυστερεί την εξέλιξη από κλινικά μεμονωμένο σύνδρομο (CIS) σε κλινικά επιβεβαιωμένη ΣΚΠ.
        </div>

        <a id="4" name="4"></a>
        <h3>2.4.4 Οι στόχοι της διαχείρισης των υποτροπών </h3>
        <p>
            Ακόμη και με DMT, οι υποτροπές μπορεί να εμφανιστούν, από πολύ ελαφριές έως και σοβαρές, οι οποίες κάποιες φορές απαιτούν εισαγωγή στο νοσοκομείο και εντατική φροντίδα<sup>12</sup>. 
            Κάποιες υποτροπές δεν έχουν συμπτώματα και μπορούν να εντοπιστούν μόνο με μαγνητική τομογραφία σε περιόδους φλεγμονής, και έτσι οι πάσχοντες μπορεί να εμφανίζουν απώλεια εγκεφαλικού ιστού χωρίς την παρουσία εμφανών κλινικών σημείων βλάβης. 
        </p>
        <p>
            Ο σκοπός της θεραπείας, όταν αρχίσει, είναι να μειώσει τη φλεγμονή σε σύντομο χρονικό διάστημα και έτσι να επιταχύνει την ανάρρωση. Πολλά επεισόδια θα βελτιωθούν αυτόματα, ανεξάρτητα από τη θεραπεία (συνήθως θεραπεία στεροειδών - βλέπε υπο-ενότητα 2.4.5). Είναι σημαντικό ότι τα οφέλη των στεροειδών σταθμίζονται σε σχέση με τις ανεπιθύμητες επιδράσεις της θεραπείας. Κατά μέσο όρο, οι γιατροί αντιμετωπίζουν το 25% των υποτροπών<sup>13</sup>.
        </p>

       <a id="5" name="5"></a>
        <h3>2.4.5 Η θεραπεία της υποτροπής </h3>
        
        <p>
            <b>Θεραπεία με στεροειδή: Αρχές και αποτελεσματικότητα </b> <br />
            Η αποδεκτή θεραπεία για τις υποτροπές κατά την ΣΚΠ είναι μεγάλες δόσεις στεροειδών, τα οποία χορηγούνται βραχυχρόνια. Η θεραπεία με στεροειδή είναι αποτελεσματική για τη μείωση της διάρκειας μιας μεμονωμένης υποτροπής και για την επιτάχυνση της ανάρρωσης<sup>14,15</sup>.
        </p>
        <div class="keypoint">
            Η θεραπεία με στεροειδή είναι αποτελεσματική για τη μείωση της διάρκειας μιας μεμονωμένης υποτροπής και για την επιτάχυνση της ανάρρωσης 
        </div>
        <p>
            Τα σκευάσματα στεροειδών χρησιμοποιούνται για τη θεραπεία των υποτροπών της  ΣΚΠ για περισσότερο από 50 χρόνια. Αυτά που χρησιμοποιούνται συνήθως είναι η μεθυλοπρεδνιζολόνη και η πρεδνιζολόνη<sup>14</sup>. 
            Είναι μακράς δράσης, συνθετικά κορτικοστεροειδή, τα οποία θεωρούνται πιο αποτελεσματικά από τη φυσική ουσία κορτιζόλη. Ωστόσο, δεν υπάρχουν στοιχεία ότι η θεραπεία με στεροειδή έχει οποιαδήποτε επίδραση στην πορεία της νόσου και είναι σημαντικό το άτομο με ΣΚΠ να αντιλαμβάνεται ότι η μακροπρόθεσμη ανάκαμψη από μια οξεία υποτροπή θα είναι η ίδια, ανεξάρτητα από το αν λαμβάνει στεροειδή ή όχι.
        </p>
        <div class="keypoint">
            Δεν υπάρχουν ενδείξεις ότι η θεραπεία με στεροειδή έχει οποιαδήποτε επίδραση στην πορεία της νόσου και είναι σημαντικό το άτομο με ΣΚΠ να αντιλαμβάνεται ότι η ανάκαμψη από μια οξεία υποτροπή θα είναι η ίδια, είτε λαμβάνει στεροειδή είτε όχι. 
        </div>
       <%-- <p>
            The usual treatment for relapses is methylprednisolone. This is a long-acting, synthetic corticosteroid 
            which is considered more effective than the natural substance cortisol. Both oral and intravenous (IV) 
            steroids are used to treat acute relapses and while there is good evidence for both, few studies have 
            compared IV and oral therapy<sup>8</sup>. From the available evidence, IV and oral steroid therapy appear to be 
            equally effective, and the selection of both steroid and route of administration varies between MS 
            centres<sup>8,9</sup>.   
        </p>--%>
       
        <p>Υπάρχει σημαντική απόσταση μεταξύ των νευρολόγων και των εθνικών κατευθυντήριων γραμμών όσον αφορά στη δόση, στη διάρκεια και στην επιλογή του στεροειδούς παράγοντα. Στο Ηνωμένο Βασίλειο, οι κατευθυντήριες γραμμές προτείνουν από του στόματος θεραπεία με 500 mg μεθυλπρεδνιζολόνη για 5 ημέρες. Εάν οι ασθενείς νοσηλεύονται στο νοσοκομείο, ή αν η λήψη από του στόματος στεροειδών δεν είναι αποτελεσματική, συστήνεται ενδοφλέβια θεραπεία με 1g μεθυλοπρεδνιζολόνη για 3-5 ημέρες<sup>16</sup>. 
           Σήμερα, είναι γνωστό ότι η από του στόματος θεραπεία είναι το ίδιο αποτελεσματική με την ενδοφλέβια οδό<sup>14</sup>.</p>
        <p>
            Τα σχήματα αγωγής που ακολουθούνται συνήθως είναι: 
        </p>
        <ul>
            <li><span>	Ενδοφλέβια μεθυλοπρεδνιζολόνη, 500-1000 mg ημερησίως, για 3 έως 5 ημέρες, ή</span></li>
            <li><span>	Υψηλή δόση δια του στόματος μεθυλπρεδνιζολόνη, 500-2000 mg ημερησίως, για διάστημα 3 - 5 ημερών <sup>15</sup>.</span></li>
        </ul>
        <p>
            Η απόφαση για τη θεραπεία είναι καλύτερο να λαμβάνεται μαζί με τον ασθενή σε μια διαδικασία κοινής λήψης αποφάσεων (SDM) και να βασίζεται σε επαρκή παροχή πληροφοριών και την αξιολόγηση των επιπτώσεων της υποτροπής από το άτομο. Σε μια τυχαιοποιημένη ελεγχόμενη μελέτη, οι ασθενείς που είχαν ενημερωθεί σχετικά με τη χρήση στεροειδών κατά τη διάρκεια της υποτροπής αποφάσισαν να αντιμετωπίζουν λιγότερες υποτροπές, επέλεξαν πιο συχνά την δια του στόματος χορήγηση στεροειδών από την ενδοφλέβια χορήγηση, είχαν υψηλότερα επίπεδα αυτονομίας και ζητούσαν λιγότερη επαφή με τους γιατρούς τους<sup>17</sup>.
        </p>
         <p>
           Εάν  ένας ασθενής πάσχει από οπτική νευρίτιδα, είναι πιθανό να μην του χορηγηθούν στεροειδή. Παρόλο που τα ανοσολογικά χαρακτηριστικά των ασθενών ΣΚΠ με οπτική νευρίτιδα είναι παρόμοια με αυτά άλλων μορφών υποτροπής<sup>18</sup>, 
            η χορήγηση υψηλών δόσεων μεθυλπρεδνιζολόνης ήταν αναποτελεσματική. Υπήρξε κάποια βελτίωση των συμπτωμάτων στην οπτική αναλογική κλίμακα, αλλά όχι στην οπτική οξύτητα<sup>19</sup>.  
             Η μελέτη «Θεραπεία Οπτικών Νευριτιδών» ήταν ένα σύνολο 15 δοκιμών που πραγματοποιήθηκαν στις ΗΠΑ, και τα οποία συνέκριναν τη πρεδνιζολόνη (1 mg / kg / ημέρα δια του στόματος για 14 ημέρες), την μεθυλπρεδνιζολόνη (250 mg ενδοφλεβίως κάθε 6 ώρες για 3 ημέρες) και το placebo. Η μελέτη έδειξε ότι η ενδοφλέβια χορήγηση μεγάλων δόσεων πρεδνιζολόνης, ακολουθούμενη από την δια του στόματος χορήγηση πρεδνιζολόνης επιτάχυναν την οπτική ανάκαμψη, αλλά το όφελος ,σε ό,τι αφορά την όραση,  μετά από 6 μήνες ή 1 έτος ήταν το ίδιο σε σύγκριση με το placebo. Η αγωγή μόνο με πρεδνιζολόνη δια του στόματος δεν βελτίωσε το αποτέλεσμα και εμφάνισε αυξημένα ποσοστά υποτροπών της οπτικής νευρίτιδας.Οι περισσότεροι ασθενείς είχαν πλήρη ή σχεδόν πλήρη αποκατάσταση 1 χρόνο μετά το επεισόδιο οπτικής νευρίτιδας<sup>20,21</sup>. 
        </p>

     

        <div class="keypoint">
            Η συνήθης θεραπεία για τις υποτροπές είναι υψηλή δόση στεροειδών, ενδοφλέβια ή δια του στόματος. Η επιλογή των στεροειδών (συνήθως μεθυλοπρεδνιζολόνη) και η οδός ποικίλλει μεταξύ των κέντρων ΣΚΠ
        </div>
        <%--<p>
            A study is currently comparing oral methylprednisolone (1400 mg daily for 5 days) and IV 
            methylprednisolone (1000 mg/day for 5 days)<sup>14</sup>.  
        </p>--%>
        <p>
           Δεν υπάρχουν ουσιαστικές αποδείξεις όσον αφορά στο βέλτιστο χρόνο για τη χορήγηση στεροειδών όταν ένας ασθενής πάσχει από υποτροπή. Ωστόσο, συχνά χορηγούνται σχετικά νωρίς κατά τη διάρκεια ενός επεισοδίου υποτροπής. Μερικές φορές η δόση μπορεί να μειωθεί σε διάστημα μερικών ημερών. 
        </p>
        <p>
           Μερικοί ασθενείς θα βιώσουν την υποτροπή σε τόσο έντονο βαθμό, που θα απαιτείται νοσηλεία και υποστηρικτική φροντίδα, ενώ άλλοι μπορεί να την αντιμετωπισουν στο σπίτι ή επισκεπτόμενοι τα εξωτερικά ιατρεία. 
        </p>
        <p>
            Υπάρχουν κάποια στοιχεία που αποδεικνύουν ότι μια υποτροπή βελτιώνεται εάν ο ασθενής υποβληθεί και σε αγωγή αποκατάστασης, και όχι μόνο με στεροειδή<sup>22</sup>. 
            Η αποκατάσταση μπορεί να συνδυάζει πολλές διαφορετικές προσεγγίσεις της ΣΚΠ, συμπεριλαμβανομένης της φυσιοθεραπείας, εργοθεραπείας, διατροφικών συμβουλών και υπηρεσιών απασχόλησης. Οι υποτροπές μπορεί επίσης να οδηγήσουν σε  αλλαγές στη θεραπεία, όπως για παράδειγμα τη διακοπή του DMT. 
        </p>
        <p>
            <b>Οι παρενέργειες της θεραπείας με στεροειδή είναι:</b><br />
           Δεν παρουσιάζουν όλοι οι ασθενείς παρενέργειες όταν λαμβάνουν θεραπεία με στεροειδή για μια υποτροπή. Ωστόσο, σε μία μελέτη 55 ασθενών που είχαν λάβει υψηλή δόση στεροειδών, το 53% εμφάνισε παρενέργειες. 
        </p>
        <p>
           Οι παρενέργειες από τη θεραπεία με στεροειδή περιλαμβάνουν:
        </p>
        <ul>            
            <li><span>Επιδράσεις στην γαστρεντερική οδό και φούσκωμα</span></li>
            <li><span>Αλλαγή στις συνήθειες του ύπνου /  αϋπνία </span></li>
            <li><span>Αλλαγή της διάθεσης /φόβος, μανία και κατάθλιψη</span></li>
            <li><span>Γενική αδιαθεσία </span></li>
            <li><span>Μεταλλική γεύση στο στόμα (ιδιαίτερα κατά τη διάρκεια και μετά την ενδοφλέβια χορήγηση)</span></li>
            <li><span>Σύγχυση</span></li>
            <li><span>Κατακράτηση υγρών</span></li>
        </ul>

        <p>
            Άλλες, λιγότερο συχνές, εκδηλώσεις περιλαμβάνουν:
        </p>
        <ul>
            <li><span>Υπεργλυκαιμία  </span></li>
            <li><span>Ακμή</span></li>
            <li><span>Παροδική ερυθρότητα του προσώπου </span></li>
            <li><span>Λοιμώξεις του ουρογεννητικού συστήματος</span></li>
            <li><span>Αύξηση της αρτηριακής πίεσης </span></li>
            <li><span>Οίδημα των αστραγάλων και αύξηση βάρους </span></li>
            <li><span>Λοιμώξεις</span></li>
        </ul>
        <p>
            Μακροπρόθεσμες επιδράσεις στην οστική πυκνότητα μπορεί να συμβούν, αλλά αυτό αποτελεί μικρότερη ανησυχία στην περίπτωση βραχυχρόνιας θεραπείας<sup>24</sup>.Για ορισμένους ασθενείς με ΣΚΠ αντενδείκνυται η υψηλή δόση στεροειδών (για παράδειγμα, για όσους έχουν διαβήτη τύπου 1, χρόνιες λοιμώξεις όπως φυματίωση, σοβαρή υπέρταση, ιστορικό ψύχωσης/ μανίας). Σε αυτές τις περιπτώσεις, ενδείκνυται η εναλλακτική διαχείριση των υποτροπών. 
        </p>

        

        <p>Ακόμη και αν η θεραπεία με κορτικοστεροειδή χρησιμοποιείται συχνά για τη θεραπεία των υποτροπών, υπάρχουν σχετικά λίγα στοιχεία σχετικά με το πώς οι ασθενείς αντιλαμβάνονται την αποτελεσματικότητα και τη συνολική αξία αυτής της προσέγγισης. Τα αποτελέσματα μιας νέας έρευνας με 4500 ασθενείς με ΣΚΠ διαπίστωσε ότι οι ασθενείς που λαμβάνουν θεραπεία για τις υποτροπές αναφέρουν καλύτερα αποτελέσματα από εκείνους οι οποίοι απλά παρακολουθούνται. Ωστόσο, το 34% των ασθενών αισθάνονται ότι τα συμπτώματά τους μετά από τη θεραπεία με κορτικοστεροειδή είναι χειρότερα από ό,τι ήταν πριν από την υποτροπή και ότι η θεραπεία δεν είχε καμία επίδραση ή δεν επιδείνωσε τα συμπτώματα<sup>25</sup>.</p>

        <h4 class="Plasmapheresis">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Πλασμαφαίρεση :</h4>
        <p>Άλλες θεραπευτικές επιλογές που χρησιμοποιούνται λιγότερο συχνά περιλαμβάνουν την πλασμαφαίρεση. Η πλασμαφαίρεση, επίσης γνωστή ως θεραπευτική πλασμαφαίρεση, είναι μια διαδικασία που περιλαμβάνει τον διαχωρισμό του αίματος, με ανταλλαγή του πλάσματος (συνήθως με πλάσμα ενός δότη ή με διάλυμα αλβουμίνης), και επιστροφή των άλλων συστατικών, κυρίως ερυθρών αιμοσφαιρίων, στον ασθενή. Συνήθως προορίζεται για τους ασθενείς που δεν μπορούν να έχουν πλήρη αποκατάσταση με άλλες θεραπείες. Πρόσφατα επικαιροποιημένες κατευθυντήριες γραμμές από την Αμερικανική  Ακαδημία Νευρολογίας δείχνουν ότι η πλασμαφαίρεση είναι πιθανώς αποτελεσματική ως συμπληρωματική θεραπεία και ενδεχομένως αποτελεσματική σε εξάρσεις που δεν ανταποκρίνονται σε υψηλές δόσεις κορτικοστεροειδών<sup>26</sup>.</p>
        
        <uc1:reflectiveLearning ID="reflectiveLearning4" runat="server" Module="4"
        Section="2" SubSection="5">
            <LearningPointText>
              Ποιος είναι ο ρόλος και η ευθύνη σας στη διαχείριση υποτροπών;
            </LearningPointText>
        </uc1:reflectiveLearning>
        
        <a id="6" name="6"></a>
         <h4 class="Plasmapheresis">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ο ρόλος του Νοσηλευτή ΣΚΠ :</h4>
      <%--  <h3>
             Ο ρόλος του Νοσηλευτή ΣΚΠ </h3>--%>

        <p>Μόνο αν οι υποτροπές περιγράφονται, καταγράφονται και αξιολογούνται με ακρίβεια μπορούν οι ασθενείς να είναι βέβαιοι για τη λήψη της σωστής θεραπείας, με βάση τα χαρακτηριστικά της νόσου τα οποία οι ίδιοι βιώνουν. </p>

        <p>Οι Νοσηλευτές ΣΚΠ είναι όλο και πιο ενεργοί στη φροντίδα των υποτροπών,  και στο Ηνωμένο Βασίλειο έχει αναπτυχθεί μια νοσηλευτική υπηρεσία αντιμετώπισης υποτροπών. Η ανάπτυξή της επιταχύνθηκε  καθώς τα δια του στόματος στεροειδή (τα οποία μπορούν να συνταγογραφηθούν και από μη-ιατρούς, όπως οι Νοσηλευτές ΣΚΠ) έχουν θεωρηθεί ότι έχουν παρόμοια αποτελεσματικότητα με την IV μεθυλοπρεδνιζολόνη και υψηλά ποσοστά συμμόρφωσης από τους ασθενείς<sup>27</sup>. Ωστόσο, υπάρχει έλλειψη πρωτογενούς έρευνας που να υποστηρίζει ή  να αντικρούει το ρόλο των Νοσηλευτών ΣΚΠ στη διαχείριση των υποτροπών. </p>

        <p>Μέρος του ρόλου του νοσηλευτή ΣΚΠ περιλαμβάνει τη σωστή αναγνώριση της υποτροπής, τη σωστή  αξιολόγηση της και την εφαρμογή της κατάλληλης παρέμβασης<sup>28</sup> 
            Για να γίνει αυτό πιο αποτελεσματικά, υπάρχει ανάγκη οι Νοσηλευτές να είναι σαφείς όσον αφορά στον ορισμό μιας υποτροπής. Αυτό δεν επικεντρώνεται μόνο στα αντικειμενικώς παρατηρούμενα γεγονότα, αλλά και στο ότι πρόκειται για μια «αναφερόμενη από τον ασθενή εκδήλωση». Εάν ο ασθενής αναφέρει ότι η υποτροπή τον καθιστά δυσλειτουργικό και δηλώνει ότι αυτό ισχύει, τότε οι νοσηλευτές οφείλουν να χρησιμοποιήσουν αυτή τη δήλωση για να σχηματίσουν το πλάνο διαχείρισης της υποτροπής. 
            </p>
        <p>Είναι σημαντικό οι Νοσηλευτές ΣΚΠ να μπορούν να επικοινωνούν αποτελεσματικά με τον ασθενή, ώστε να οικοδομηθεί ένα αξιόπιστο κλινικό ιστορικό της υποτροπής<sup>29</sup>.
            Αυτό είναι ιδιαίτερα σημαντικό όταν ο ασθενής βιώνει γνωστική δυσλειτουργία ή κατάθλιψη, και ο Νοσηλευτής ΣΚΠ θα χρειαστεί να δαπανήσει πολύ χρόνο στη μελέτη του ιστορικού των συμπτωμάτων και στη διατήρηση του ασθενούς επικεντρωμένου στην απαιτούμενη αξιολόγηση. Η έλλειψη έρευνας για την καθοδήγηση της νοσηλευτικής πρακτικής έχει οδηγήσει σε μια εξάρτηση από ομάδες εμπειρογνωμόνων, για τον καθορισμό των βασικών πρακτικών πτυχών της διαχείρισης της  υποτροπής, όπως η εργασία των Perrin Ross et al (2012), οι οποίοι σχεδίασαν το «Ερωτηματολόγιο Αξιολόγησης Υποτροπών στην ΣΚΠ (ARMS)», το οποίο έχει όλο και μεγαλύτερη αναγνώριση<sup>10</sup>.</p>
        <p>
            Ένας βασικός ρόλος του Νοσηλευτή στη  διαχείριση μιας υποτροπής είναι η ενημέρωση των ασθενών για τις πιθανές παρενέργειες της θεραπείας με στεροειδή. Ο Νοσηλευτής ΣΚΠ θα πρέπει επίσης να είναι έτοιμος να διαχειριστεί πιθανές ανεπιθύμητες ενέργειες. Ο Νοσηλευτής ΣΚΠ διαδραματίζει σημαντικό ρόλο στην ενημέρωση σχετικά με τους λόγους για τους οποίους θα μπορούσαν να
             <b><i>μην</i></b> χρησιμοποιηθούν στεροειδή, ακόμη και αν ο ασθενής πιστεύει ότι βιώνει μια υποτροπή. Θα πρέπει επίσης να ενημερώνει τον ασθενή ότι είτε γίνει λήψη στεροειδών είτε όχι, το αποτέλεσμα θα είναι το ίδιο. Θα πρέπει επίσης να λαμβάνει υπόψη τον ψυχολογικό αντίκτυπο του «φαύλου κύκλου» πένθους, απώλειας και άγχους, και το κοινωνικο-οικονομικό βάρος της υποτροπής.
        </p>
        <div class="keypoint">
            Ένας σημαντικός ρόλος του Νοσηλευτή στη διαχείριση των Υποτροπών είναι η ενημέρωση των ασθενών σχετικά με τις ανεπιιθύμητες παρενέργειες της θεραπείας με στεροειδή.
        </div>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
        Section="2" SubSection="5">
            <LearningPointText>
                Πώς θα εξασφαλίζατε ότι οι ασθενείς που υποφέρουν από υποτροπή λαμβάνουν κατάλληλη υποστήριξη εκτός από τη θεραπεία με στεροειδή, συμπεριλαμβανομένων εκείνων που αντιμετωπίζονται ως εξωτερικοί ασθενείς;
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

