<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section10.aspx.cs" Inherits="secure_modules_module4_section10" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία \ Εισαγωγή 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h1 class="icon_module">
            ΕΝΟΤΗΤΑ 4:
            <br />
             Η θεραπεία στη ΣΚΠ
        </h1>
        <h2>1.0 Εισαγωγή </h2>

        <div class="icon_intro">
            <p>            
              Σε αυτή την ενότητα εξετάζεται η φαρμακευτική αντιμετώπιση της σκλήρυνσης κατά πλάκας (ΣΚΠ). Θα συζητηθούν οι τροποποίητικές της νόσου θεραπείες (DMT), μαζί με τα ζητήματα στα οποία εμπλέκεται το νοσηλευτικό προσωπικό. Επιπλέον, θα συζητηθούν οι στρατηγικές αντιμετώπισης των συμπτωμάτων με έμφαση στη φαρμακευτική παρέμβαση.
            </p>
            <p>
                Αν και οι τροποίητικές της νόσου θεραπείες (DMT) χρησιμοποιούνται όλο και περισσότερο για τη μείωση της συχνότητας των υποτροπών και την καθυστέρηση της εξέλιξης της αναπηρίας, οι περισσότεροι άνθρωποι με ΣΚΠ θα βιώσουν νευρολογικά συμπτώματα<sup>1</sup>. 
                Άλλοι θα βιώσουν υποτροπές κατά τη διάρκεια της θεραπείας, η οποία μπορεί να οδηγήσει σε νέα συμπτώματα.  Έχει προταθεί ότι οι DMT αποτελούν μια «μακροπρόθεσμη» θεραπεία ή επένδυση για το μέλλον, και ως εκ τούτου, οι  DMT θα πρέπει να συνδυάζονται με την ενεργό αντιμετώπιση των συμπτωμάτων<sup>1-3</sup>.
            </p>
            <p>Καθώς η έρευνα αποκαλύπτει αναδυόμενες θεραπείες που αλλάζουν το μοντέλο θεραπείας για την ΣΚΠ, ο ρόλος του Νοσηλευτή και οι συναφείς απαιτήσεις αλλάζουν επίσης. Οι Νοσηλευτές που ειδικεύονται στη φροντίδα των ασθενών με ΣΚΠ πρέπει να είναι ενήμεροι για την έρευνα των διαθεσιμων τροποποιητικών τη νόσο παραγόντων, καθώς οι ασθενείς είναι πρόθυμοι και ανυπόνομοι να κάνουν χρήση αυτών των νέων θεραπειών. </p>

            <p>
               Για να είναι σε θέση να υποστηρίζουν προδραστικά αλλά και επιτυχώς τους ασθενείς με ΣΚΠ, οι Νοσηλευτές πρέπει επίσης να είναι ενημερωμένοι σχετικά με σύνθετες, και κάποιες φορές καινοτόμες,  φαρμακευτικές αγωγές για την νόσο, οι οποίες ενδέχεται να έχουν πολύπλοκες παρενέργειες. Τα κριτήρια για τη χρήση αυτών των θεραπειών διαφέρουν από χώρα σε χώρα. 
            </p>
            <p>Στο τέλος αυτής της ενότητας θα μπορείτε να κατανοείτε καλύτερα τις επιλογές DMT για τους ασθενείς με ΣΚΠ, την αποτελεσματικότητα και τις ποικίλες αντιδράσεις που έχουν αναφερθεί συχνότερα, αλλά και τον τρόπο με τον οποίο χρησιμοποιούνται οι DMT σε διαφορετικές περιπτώσεις ασθενών. Επίσης, αναφέρονται και παρουσιάζονται εν συντομία και οι φαρμακευτικές θεραπείες για τα συχνότερα συμπτώματα των ατόμων με ΣΚΠ. </p>
        </div>
    </div>
</asp:Content>

