<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section410.aspx.cs" Inherits="secure_modules_module4_section410" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Νοητικές λειτουργίες 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.10 Νοητικές λειτουργίες</h2>

        <a id="1" name="1"></a>
        <h3>4.10.1 Γενικές έννοιες </h3>
        <p>
            Η μείωση της νοητικής λειτουργίας συναντάται σε περίπου 45-65% των ασθενών με σκλήρυνση κατά πλάκας. Αυτή μπορεί να συμβεί στα πρώιμα στάδια της νόσου και η νοητική λειτουργία συνεχίζει να επιδεινώνεται με την πρόοδο της νόσου<sup>174</sup>. 
            Τα κύρια συμπτώματα είναι οι δυσκολίες στη συγκέντρωση, η πνευματική εξάντληση και κόπωση, μαθησιακές δυσκολίες και  διαταραχές μνήμης. 
        </p>
        <a id="2" name="2"></a>
        <h3>4.10.2 Αντιμετώπιση</h3>
        <p>
            Δεν υπάρχουν φάρμακα που να έχουν εγκριθεί για τη θεραπεία των γνωστικών ελλειμμάτων στη ΣΚΠ. Η χρήση της δονεπεζίλης, η οποία έχει παρασκευαστεί για άλλο σκοπό, για τη θεραπεία 69 ασθενών με ΣΚΠ έχει αποδειχθεί ότι έχει θετικά αποτελέσματα, αλλά αυτό δεν επιβεβαιώθηκε σε μεγαλύτερες μελέτες<sup>175</sup>. 
           Μια μελέτη για την μεμαντίνη σταμάτησε νωρίς λόγω αποδείξεων ότι τα νευρολογικά συμπτώματα επιδεινώθηκαν με τη θεραπεία<sup>176</sup>. 
            Η ριβαστιγμίνη δεν είχε σημαντικές επιπτώσεις στα γνωστικά προβλήματα των ασθενών με ΣΚΠ, στις μικρές μελέτες που έγιναν μέχρι τώρα, αλλά τώρα ερευνάται σε μια μεγαλύτερη πολυκεντρική μελέτη, σε 200 ασθενείς<sup>177</sup>. 
            Λόγω των σημαντικών επιπτώσεων των νοητικών βλαβών επάνω σε κάθε πτυχή της ζωής,  είναι ζωτικής σημασίας η αξιολόγηση από τους ειδικούς και η πρόσβαση στην υποστήριξη από ειδικούς.
        </p>
    </div>
</asp:Content>

