<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section314.aspx.cs" Inherits="secure_modules_module4_section313" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Περίληψη

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.14 Περίληψη </h2>
		<div class="icon_summary">                
			<ul class="noindent">
                <li><span>Διάφορες DMT είναι διαθέσιμες για ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, κατάλληλες για χρήση στα άτομα με CIS ή με ήπια δραστηριότητα της νόσου, άτομα με εξαιρετικά ενεργό νόσο, και επίσης για άτομα στα οποία υπήρξε αποτυχία της θεραπείας πρώτης γραμμής. </span></li>
                <li><span>Για τους περισσότερους ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ η αρχική θεραπεία θα είναι ΙFΝβ ή η γλατιραμέρη. Αυτές απαιτούν χορήγηση με υποδόρια ή ενδομυϊκή ένεση και ο Νοσηλευτής ΣΚΠ παίζει σημαντικό ρόλο στην εκπαίδευση των ασθενών στο πώς να αυτο-χορηγούν το DMT τους, είτε χρησιμοποιώντας σύριγγα και βελόνα, είτε αυτο-εγχυτή.</span></li>
                <li><span>Σε ορισμένες χώρες, η δια του στόματος φινγκολιμόδη και natalizumab είναι εναλλακτικές λύσεις για την ΙFΝβ ή την γλατιραμέρη για την RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, ενώ σε άλλες η φινγκολιμόδη και η natalizumab χρησιμοποιούνται για ασθενείς οι οποίοι αποτυγχάνουν σε θεραπεία πρώτης γραμμής (π.χ. ΙFΝβ) ή εκείνους με εξαιρετικά ενεργό RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ</span></li> 
                <li><span>Για τους ασθενείς με SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση που συνεχίζουν να παρουσιάζουν υποτροπές, έχει χρησιμοποιηθεί ΙFΝβ-1β, και ορισμένα κέντρα θα συνεχίσουν την υπάρχουσα DMT σε έναν ασθενή, για όσο υπάρχει κλινικό όφελος. Η μιτοξαντρόνη μπορεί επίσης να χρησιμοποιηθεί στην SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση, ή την Προοδευτική Υποτροπιάζουσα Πολλαπλή Σκλήρυνση, για καθορισμένη χρονική διάρκεια μόνο, λόγω ανησυχιών για μακροπρόθεσμη τοξικότητα. </span></li>
                <li><span>Είναι σημαντικό να ενημερώνουμε τους ασθενείς για τις πιθανές ανεπιθύμητες ενέργειες, πώς να διαχειριστούν τις πιο κοινές εκδηλώσεις και πότε θα πρέπει να αναφέρουν συγκεκριμένα γεγονότα στο κέντρο ΣΚΠ ή στο γιατρό πρωτοβάθμιας φροντίδας.</span></li>
                <li><span>Επιπλέον, κάθε DMT έχει διαφορετικές απαιτήσεις για συνήθεις εξετάσεις και τεστ και είναι σημαντικό οι ασθενείς να έχουν ενημερωθεί  και να παρακολουθούνται κατάλληλα για να διασφαλιστεί το ότι αυτές διεξάγονται όπως απαιτείται. </span></li>
			</ul>
            </div>

             <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
        Section="14" SubSection="1" ControlNumber="1">
            <LearningPointText>                      
                	Ποιές DMT χρησιμοποιούνται για τα άτομα με ΣΚΠ στο κέντρο σας; Πώς θα βοηθήσετε τους ασθενείς να λαμβάνουν τις DMT τους όπως προβλέπεται και πως θα διασφαλίσετε ότι είναι πλήρως ενημερωμένοι σχετικά με τα πιθανά οφέλη από τη θεραπεία, και τις πιθανές ανεπιθύμητες ενέργειες;
            </LearningPointText>
        </uc1:reflectiveLearning>

             <uc1:reflectiveLearning ID="reflectiveLearning2" runat="server" Module="4"
        Section="14" SubSection="1" ControlNumber="1">
            <LearningPointText>                      
                	Πώς θα μπορούσε η εισαγωγή της δια του στόματος θεραπείας να αλλάξει το ρόλο που έχετε με τους ασθενείς, σε σύγκριση με εκείνους που λαμβάνουν τις DMT παρεντερικά;
            </LearningPointText>
        </uc1:reflectiveLearning>

		
    </div>
</asp:Content>

