<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section45.aspx.cs" Inherits="secure_modules_module4_section45" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">       
        .deepdivepopup .module4page table thead tr td
        {
            background-color: #0ca848;
            font-size: 14px;
            font-weight: bold;
            color: #ffffff;
            line-height: 15px;
            padding: 10px 10px 10px 10px;    
            text-align: center;
        }
        
        .deepdivepopup .module4page p.figure
        {
            color: #555555;
	        font-style: italic;
	        font-size: 11px;
	        line-height: 15px;
	        width: 80%;
	        text-align: left;
        }
        
        .deepdivepopup .module4page  table tbody td
        {
            background-color: #dbdaea;    
            padding: 10px 10px 10px 10px;
            margin: 0;
        }
        
        div.deepdivepopup .module4page table tbody td.alternate
        {
            background-color: #b3b3ce;  
        }
        .module4page table tbody td.highlight
        {
            background-color: #243874 !important;
            color: #FFFFFF;
        }
    </style>
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Κόπωση 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.5	Κόπωση</h2>

        <a id="1" name="1"></a>
        <h3>4.5.1 Γενικές πληροφορίες</h3>
        <p>
            Τα περισσότερα άτομα με ΣΚΠ παρουσιάζουν κόπωση<sup>1</sup> Η κόπωση μειώνει σημαντικά την ποιότητα ζωής και την ικανότητα να συνεχίσουν την απασχόληση<sup>139,140</sup>.  
            Έως και ένα τρίτο των ατόμων με ΣΚΠ δηλώνει ότι η κόπωση είναι το σύμπτωμα που τους ενοχλεί περισσότερο, και η κόπωση μπορεί να οδηγήσει σε εγκατάσταση ή επιδείνωση άλλων συμπτωμάτων, όπως  κατάθλιψης , εξασθένισης της νοητικής λειτουργίας και,  μέσω του αντίκτυπου που έχει στην ικανότητα κίνησης, μυϊκή αδυναμία.
        </p>

        <div class="keypoint">
             Έως και ένα τρίτο των ατόμων με ΣΚΠ δηλώνει ότι η κόπωση είναι το σύμπτωμα που τους ενοχλεί περισσότερο, και η κόπωση μπορεί να οδηγήσει σε εγκατάσταση ή επιδείνωση άλλων συμπτωμάτων, όπως  κατάθλιψης , εξασθένισης της νοητικής λειτουργίας και,  μέσω του αντίκτυπου που έχει στην ικανότητα κίνησης, μυϊκή αδυναμία.
        </div>

        <a id="2" name="2"></a>
        <h3>4.5.2 Αντιμετώπιση</h3>
        <p>
           Η μη-φαρμακευτική θεραπεία για την κόπωση μπορεί να περιλαμβάνει ένα γιλέκο ψύξης, κλιματιζόμενα δωμάτια και κρύο ντους ή κρύα ποτά για την μείωση της υψηλής θερμοκρασίας. Επιπλέον, η αερόβια άσκηση και η εργοθεραπεία μπορούν επίσης να είναι χρήσιμες σε ασθενείς με κόπωση (Σχήμα 14).
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/32_M4_F14-el.jpg" alt="Figure 14 – This figure displays some of the strategies adopted to manage fatigue; these include 
                    energy conservation, improving mobility and cooling techniques" class="zoomable" />
                <p class="figure">
                    Σχήμα 14: Διαχείριση της κόπωσης<sup>1</sup>
                </p>
            </div>
        </div>

        <p>
           Η φαρμακευτική θεραπεία για την ανακούφιση της κόπωσης είναι με διέγερση του ΚΝΣ με μεθυλφαινιδάτη, μοδαφινίλη, αμανταδίνη, και ακόμη και αν δεν είναι διαθέσιμη σε πάρα πολλές χώρες, δεξτροαμφεταμίνη<sup>1 </sup>
            <a href="#" class="deepdive" rel="deepdivepopup1"> (Πίνακας 27).</a>
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            <div class="module4page">
                <table>
                    <thead>
                        <tr>
                            <td>                        
                                    Ουσία
                            </td>
                            <td>                        
                                    Δόση
                            </td>
                            <td>                        
                                   Ανεπιθύμητες ενέργειες
                            </td>
                            <td>                        
                                    Παρατηρήσεις
                            </td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td class="highlight">
                                <b>Amantadine</b>
                            </td>
                            <td>
                                100 mg δύο φορές την ημέρα.                    
                                <br /><br />  
                               Εάν αναπτυχθεί ανοχή θα γίνει προσωρινή διακοπή για 2-3 εβδομάδες, με σκοπό την επέκταση των θεραπευτικών οφελών<sup>1</sup>.                            
                                <br />                
                            </td>
                            <td>
                                Γενικά καλά ανεκτή (&lt;10% των ασθενών διέκοπταν τη θεραπεία σε κλινικές μελέτες)                        
                                <br /><br />        
                               Γενικά ήπιες: <br />  
                                Έντονα όνειρα<br />                          
                                Ναυτία <br />                          
                                Υπερκινητικότητα  <br />                         
                                Άγχος   <br />                        
                                Aϋπνία  <br />                         
                                Δυσκοιλιότητα   <br />                        
                                Εξανθήματα    <br />                      
                                <br /> <br />          
                                Πολύ πιο σπάνια:                        
                                Παραισθήσεις<sup>1</sup>
                            </td>
                            <td>
                               Συνήθως είναι η θεραπεία πρώτης γραμμής
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>Modafinil</b>
                            </td>
                            <td>
                                    100-200 mg ημερησίως
(συνήθως η δεύτερη δόση λαμβάνεται πριν τις 14:00 μετά μεσημβρίας για την αποφυγή της αϋπνίας)

                            </td>
                            <td>
                                   Γενικά καλά ανεκτό.
                                    <br /><br />  
                                    Το πιο συχνά: <br />  
                                    Ναυτία <br />  
                                    Δυσκοιλιότητα<br />  
                                    Ευερεθιστότητα <br />  
                                    Ταραχή <br />  
                                    Απώλεια της όρεξης<sup>1</sup>. 
                                    <br /><br />  
                                    Η αϋπνία είναι μια πιθανή αντίδραση, αλλά δεν αναφέρθηκε στις δοκιμές για την ΣΚΠ<sup>141</sup>                        
                                    <br /><br />  
                                    Σπάνιες αντιδράσεις, αλλά σοβαρές: δερματικές αντιδράσεις, ψυχιατρικές αντιδράσεις  και υπέρταση<sup>141</sup>
                            </td>
                            <td>
                       
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p class="figure">
                     Πίνακας 27: Φαρμακευτικές θεραπείες για την κόπωση
                </p>
            </div>
        </div>

        <p>            
            Καμία από αυτές τις ουσίες δεν έχουν εγκριθεί για τη διαχείριση της κόπωσης σε άτομα με σκλήρυνση κατά πλάκας<sup>1,141</sup>, 
            για παράδειγμα η μεθυλφαινιδάτη συστήνεται για την θεραπεία της  Διαταραχή Ελλειμματικής Προσοχής - Υπερκινητικότητας (ΔΕΠ-Υ), η μοδαφινίλη για την υπερβολική υπνηλία σε ασθενείς με ναρκοληψία, και η αμανταδίνη χρησιμοποιείται για την πρόληψη και τη θεραπεία των συμπτωμάτων της γρίπης.


        </p>
        <p>
            Η αμανταδίνη θεωρείται συχνά ως θεραπεία πρώτης γραμμής για την κόπωση<sup>141,142</sup>.   
            Τέσσερις βραχυχρόνιες κλινικές μελέτες παρουσίασαν τις επιδράσεις της αμανταδίνης , και ανέφεραν βελτίωση στην κόπωση και ότι οι ασθενείς προτιμούν την αμανταδίνη σε σύγκριση με το εικονικό φάρμακο<sup>141,142</sup>. 
            Συνολικά, 20-40% των ατόμων με ΣΚΠ με μέτρια κόπωση,  αισθάνθηκαν μείωση της κούρασης, για σύντομο χρονικό διάστημα, με αμαντιδίνη<sup>1,2,143</sup>.  
        </p>
        <p>
            Σε τρεις κύριες μελέτες αποδείχθηκε ότι η μοδαφινίλη βελτιώνει την κόπωση<sup>144-46</sup>. Ωστόσο, δύο άλλες μελέτες δεν βρήκαν καμία βελτίωση σε σχέση με το 
            εικονικό φάρμακο<sup>147,148</sup>. 
            Ο Ευρωπαϊκός Οργανισμός Φαρμάκων (ΕΜΕΑ) δηλώνει ότι τα οφέλη της μοδαφινίλης υπερτερούν τους κινδύνους μόνο σε περίπτωση της  ναρκοληψίας<sup>141</sup>.   
        </p>
    </div>
</asp:Content>

