<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section46.aspx.cs" Inherits="secure_modules_module4_section46" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Δυσλειτουργία της ουροδόχου κύστης 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.6 Δυσλειτουργία της ουροδόχου κύστης</h2>

        <a id="1" name="1"></a>
        <h3>4.6.1 Γενικές έννοιες</h3>
        <p>
            Πολλά άτομα με ΣΚΠ παρουσιάζουν δυσλειτουργία της ουροδόχου κύστης<sup>1,149</sup>.  Οι βλάβες της ΣΚΠ οδηγούν σε αστάθεια του εξωστήρα μυ και σε προβλήματα του σφιγκτήρα, που μπορούν να οδηγήσουν σε συμπτώματα της υπερδραστήριας ουροδόχου κύστης (συχνουρία, ακράτεια), ή προβλήματα κατακράτησης ούρων<sup>1,150</sup>
            Το σύνδρομο της υπερδραστήριας ουροδόχου κύστης /η αστάθεια του εξωστήρα είναι το πιο συχνό πρόβλημα, που αναφέρθηκε από περίπου 60% των ατόμων με ΣΚΠ<sup>150</sup>.
        </p>
        <a id="2" name="2"></a>
        <h3>4.6.2 Αξιολόγηση: Ο ρόλος του νοσηλευτή που ειδικεύεται στην ΣΚΠ</h3>
        <p>
            Οι ασθενείς μπορεί να διστάζουν να αναφέρουν την ακράτεια και τα άλλα προβλήματα της ουροδόχου κύστης, επειδή πολλοί άνθρωποι μπορεί να αισθάνονται αμηχανία ή ντροπή για αυτά τα ζητήματα. Επομένως, είναι σημαντικό να είναι έτοιμος ο νοσηλευτής να ανοίξει αυτό το θέμα με τους ασθενείς του και να σκεφτεί πώς μπορεί να το συζητήσει με προσοχή και διακριτικότητα. Απλές ερωτήσεις μπορούν να βοηθήσουν τους ασθενείς να μιλήσουν για τα συμπτώματά τους, σε ένα ανοικτό και αξιόπιστο περιβάλλον<sup>151</sup>. 
        </p>

        <div class="keypoint">
             Οι ασθενείς μπορεί να διστάζουν να αναφέρουν την ακράτεια και άλλα προβλήματα της ουροδόχου κύστης, και είναι σημαντικό να είναι έτοιμος ο νοσηλευτής να ανοίξει αυτή την συζήτηση με τους ασθενείς του.
        </div>
        
        <a id="3" name="3"></a>
        <h3>4.6.3 Αντιμετώπιση</h3>
        <p>
           Η αντιμετώπιση των προβλημάτων της ουροδόχου κύστης και του εντέρου απαιτεί μια ολοκληρωμένη και ολιστική προσέγγιση, που χρησιμοποιεί παρεμβάσεις σε διάφορα στάδια. Παρά το γεγονός ότι η συμπεριφορική θεραπεία και η άσκηση της ουροδόχου κύστης (π.χ.. 
            <a href="#" class="deepdive" rel="deepdivepopup1"> ασκήσεις Kegel </a>
            ) μπορεί να είναι χρήσιμα για τους ασθενείς με υπερδραστήρια ουροδόχο κύστη, οι περισσότεροι ασθενείς θα χρειαστούν φαρμακευτική αγωγή - το κύριο συστατικό της θεραπείας είναι τα αντιχολινεργικά φάρμακα, όπως οξυβουτινίνη, τολτεροδίνη, σολιφενακίνη, τρόσπιο ή τρικυκλικά αντικαταθλιπτικά<sup>1,152</sup>.  
            Ακόμα και αν έχουμε στοιχεία ότι αυτά τα φάρμακα θεραπεύουν την υπερδραστήρια ουροδόχου κύστης, υπάρχουν λιγότερες πληροφορίες για την χρήση τους στα άτομα με ΣΚΠ<sup>152</sup>.  
            Μια συστηματική ανασκόπηση προσδιόρισε μόνο πέντε μελέτες, από τις οποίες μόνο μία μελέτη για την οξυβουτινίνη έχει αποδείξει σημαντική αποτελεσματικότητα για την συχνουρία<sup>152</sup>.  
        </p>
        <p>
            Η αντιχολινεργική θεραπεία συνδέεται με τυπικές παρενέργειες, όπως ξηροστομία, θολωμένη όραση και δυσκοιλιότητα, και ορισμένα στοιχεία δείχνουν ότι οι  νεότερες δραστικές ουσίες (π.χ.. τολτεροδίνη, φεσοτεροδίνη, δαριφενακίνη, τρόσπιο και σολιφενακίνη) συνδέονται σπάνια με τα προβληματικά αντιχολινεργικά συμπτώματα, και μερικές από αυτές επιτρέπουν την προσαρμογή της δόσης,  για να επιτευχθεί ένας αποδεκτός συμβιβασμός μεταξύ αποτελεσματικότητας και ανεκτικότητας<sup>151,153</sup>. 
            Επιπλέον, οι παλαίοτερες αντιμουσκαρινικές δραστικές ουσίες έχουν συσχετισθεί με γνωστικές αλλαγές. Αυτό το γεγονός είναι πολύ πιο σπάνιο με τα νεότερα φάρμακα, ιδιαίτερα με το τρόσπιο.
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
            Οι ασκήσεις Kegel μπορεί να είναι χρήσιμες τόσο για τους άνδρες όσο και για τις γυναίκες που έχουν προβλήματα με ακράτεια ούρων ή με  ακράτεια κοπράνων. Ο σκοπός των ασκήσεων Kegel είναι η βελτίωση του μυϊκού τόνου, με την ενίσχυση του πυελικού εδάφους. Οι ασκήσεις Kegel μπορεί να γίνoυν οποτεδήποτε και οπουδήποτε. Οι περισσότεροι άνθρωποι προτιμούν να τις κάνουν ξαπλωμένοι ή  καθιστοί. Μετά από 4-6 εβδομάδες, οι περισσότεροι άνθρωποι παρατηρούν κάποια βελτίωση, αλλά μπορεί να περάσουν μέχρι και 3 μήνες πριν να παρατηρήσούν κλινικά οφέλη. Οδηγίες για τις ασκήσεις Kegel: <sup>151</sup>:
            <ul>
                <li><span>Τραβήξτε προς τα μέσα ή σφίξτε τους πυελικούς μυς, σαν να προσπαθείτε να σταματήσετε τη ροή των ούρων</span></li>
                <li><span>Κρατήστε μερικά δευτερόλεπτα</span></li>
                <li><span>Χαλαρώστε και επαναλάβετε</span></li>
                <li><span>Κάντε τουλάχιστον τρία σετ των 10 συστολών ανά ημέρα  </span></li>
            </ul>            
        </div>

        <p>
            Για όσους δεν ανταποκρίνονται στη θεραπεία πρώτης γραμμής ή σε αυτούς που έχουν υποτροπιάζουσες μορφές ουρογεννητικών λοιμώξεων, μπορεί να χρειαστεί παραπομπή σε ουρολόγο<sup>1</sup>. 
            Μερικές στρατηγικές θεραπείας για τους ασθενείς που δεν ανταποκρίνονται στη θεραπεία με αντιχολινεργικά,  είναι
            <a href="#" class="deepdive" rel="deepdivepopup2"> η διαδερμική διέγερση του οπίσθιου κνημιαίου νεύρου" (PTNS / TPTNS) </a>
           που μπορεί να χρησιμοποιηθεί από ορισμένους ουρολόγους  για να παρέχει μακροπρόθεσμο έλεγχο της υπερδραστηριότητας της ουροδόχου κύστης, χωρίς τις παρενέργειες των αντιχολινεργικών θεραπειών.<sup>154</sup>. 
            Σε μια μελέτη του PTNS που έγινε  σε 70 άτομα με ΣΚΠ, οι καθημερινές συνεδρίες  TPTNS για 3 μήνες οδήγησαν σε αισθητή κλινική βελτίωση σε πάνω από 80% των ασθενών<sup>155</sup>.
       Ωστόσο, δεν είναι δυνατόν να προσδιορίσουμε με βεβαιότητα τον κατάλληλο ρόλο αυτής της θεραπείας, κυρίως λόγω των ανεπαρκών μελετών.
             </p>
        <div id="deepdivepopup2" class="deepdivepopup">
          Αυτή η διαδικασία προϋποθέτει ότι ,για την θεραπεία της υπερδραστήριας ουροδόχου κύστης, πρέπει να εισαχθεί μια λεπτή βελόνα σε ένα νεύρο λίγο πάνω από τον αστράγαλο. Μέσω βελόνας μεταδίδεται ένα χαμηλό ηλεκτρικό ρεύμα που στη συνέχεια μεταφέρεται στα νεύρα που ελέγχουν τη λειτουργία της κύστης.
        </div>
        <p>
            Για τους ασθενείς με επίμονη υπερδραστήρια ουροδόχο κύστη, συμπεριλαμβανομένων αυτών με ΣΚΠ<sup>157-159</sup> χρησιμοποιείται πιο συχνά  
            <a href="#" class="deepdive" rel="deepdivepopup3">η  βοτουλινική τοξίνη </a>
            για την ανακούφιση των συμπτωμάτων.156 Σε μια μελέτη σε ασθενείς με σκλήρυνση κατά πλάκας, στα τρία τέταρτα αναφέρθηκαν κλινικές βελτιώσεις, και οι μισοί από τους ασθενείς ανέφεραν πλήρη επιτυχία (πλήρης εγκράτεια). Η έλλειψη απάντησης στη θεραπεία ήταν πιο συχνή στους ασθενείς με προχωρημένη ΣΚΠ<sup>159</sup>.  
            Σε αυτή τη μελέτη δεν αναφέρθηκαν επιπλοκές της αγωγής, αλλά μεταξύ των πιθανών επιπλοκών αναφέρεται πόνος, αιματουρία και λοιμώξεις του ουροποιητικού 
            συστήματος<sup>157,159</sup>.
        </p>
        <div id="deepdivepopup3" class="deepdivepopup">
            Για τη θεραπεία της υπερδραστηριότητας της ουροδόχου κύστης, η βοτουλινική τοξίνη αραιώνεται σε φυσιολογικό ορό και εγχέεται εντός του εξωστήρα μυ σε μικρές 
            ποσότητες, αποφεύγοντας τον τριγωνικό μυ, κατά τη διάρκεια της κυστεοσκόπης. Γίνεται αναλγησία, π.χ.. με εισπνοή αναισθητικού όπως υποξείδιο του αζώτου και 
            οι ασθενείς θα πρέπει να μάθουν να χρησιμοποιούν τον καθετήρα μόνοι τους, διότι μπορεί να προκύψει μια αύξηση του όγκου μετά την κένωση.
        </div>
        <p>
            Η νυχτερινή ακράτεια και η συχνή ανάγκη για ούρηση κατά τη διάρκεια της νύχτας είναι δύο από τα πιο δυσάρεστα προβλήματα που σχετίζονται με δυσλειτουργίες του ουροποιητικού. Για τους περισσότερους ασθενείς με σκλήρυνση κατά πλάκας, τα συμπτώματα ανακουφίζονται σημαντικά αν παίρνουν αντιμουσκαρινικό από το στόμα, πριν τον ύπνο. Μερικές φορές, εξακολουθούν να υπάρχουν δυσκολίες και μπορεί να είναι πιο αποτελεσματική για τη νύχτα η δεσμοπρεσσίνη, η οποία μειώνει τον όγκο των ούρων που παράγονται κατά τη διάρκεια της νύχτας από τους νεφρούς (που είναι η πιο παραγωγική περίοδος) . Δρα για 3-6 ώρες και δεν υπάρχει κίνδυνος όταν λαμβάνεται ακριβώς όπως συνιστάται από τον ιατρό. Η δεσμοπρεσσίνη λαμβάνεται συνήθως ως spray. Μπορεί να χρησιμοποιηθεί κατά τη διάρκεια της ημέρας, αλλά είναι απαραίτητο για τον χρήστη να καταλάβει τον κίνδυνο της κατακράτησης μεγαλύτερης ποσότητας νερού εάν χρησιμοποιείται περισσότερο από μία φορά σε 24 ώρες. Δεν συστήνεται σε άτομα άνω των 65 ετών.
        </p>
        <p>
            Μπορεί να είναι απαραίτητο για τους ασθενείς που πάσχουν από κατακράτηση να μάθουν να χρησιμοποιούν τον καθετήρα μόνοι τους, και υπάρχουν ενδείξεις ότι μπορεί να βοηθήσουν οι ααδρενεργικοί ανταγωνιστές<sup>1,149</sup>. 
        </p>







    </div>
</asp:Content>

