<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section312.aspx.cs" Inherits="secure_modules_module4_section311" %>
        
<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Αλεμτουζουμάμπη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.12 Αλεμτουζουμάμπη</h2>
        <h2>3.12.1 Εισαγωγή </h2>

        <p>Η Αλεμτουζουμάμπη  είναι ένα εξανθρωπισμένο μονοκλωνικό αντίσωμα, εγκρίθηκε το Σεπτέμβριο του 2013 για τη θεραπεία ενηλίκων ασθενών οι οποίοι έχουν RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ με ενεργή νόσο η οποία ορίζεται από κλινικά ή απεικονιστικά χαρακτηριστικά. Η Αλεμτουζουμάμπη  έχει ένα νέο σχήμα δοσολογίας και χορήγησης που αποτελείται από 2 ετήσιους κύκλους θεραπείας. Το πρώτο μέρος χορηγείται με ενδοφλέβια έγχυση επί 5 διαδοχικές ημέρες, και το δεύτερο για 3 ημέρες, 12 μήνες αργότερα.</p>
          


         <table>
            <thead>
                <tr>
                    <td>
                        Γενική Ονομασία
                    </td>
                    <td>
                        Εμπορική Ονομασία
                    </td>
                    <td>
                       Τρόπος χορήγησης
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                      Συχνότητα χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                    Αλεμτουζουμάμπη
                    </td>
                    <td>
                    Lemtrada
                    </td>
                    <td>
                    IV
                    </td>
                    <td>
                  12 mg/ημέρα για 5 μέρες το πρώτο μέρος, και, το δεύτερο μέρος 3 μέρες μετά από 1 έτος 
                    </td>
                    <td>
                   Ετησίως 
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 23: Αλεμτουζουμάμπη για τη ΣΚΠ</p>


         <a id="2" name="2"></a>
        <h2>3.12.2 Αποτελεσματικότητα </h2>
        <p>Δύο πιλοτικές τυχαιοποιημένες μελέτες φάσης 3 συνέκριναν τη θεραπεία με αλεμτουζουμάμπη με υψηλή υποδόρια δόση ιντερφερόνης βήτα-1α σε ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ που είχαν ενεργή νόσο και ήταν είτε νέοι στη θεραπεία (CARE-MS I), ή οι οποίοι είχαν υποτροπιάσει, ενώ βρίσκονταν σε  προηγούμενη θεραπεία (CARE-MS II). Στην ομάδα CARE-MS I, Η Αλεμτουζουμάμπη  ήταν σημαντικά πιο αποτελεσματική από την ιντερφερόνη βήτα-1α στη μείωση του ετήσιου ποσοστού υποτροπής. Η διαφορά που παρατηρήθηκε στην επιβράδυνση της εξέλιξης της αναπηρίας δεν ήταν στατιστικά σημαντική<sup>116</sup>. 
            Στην ομάδα CARE-MS II, η Αλεμτουζουμάμπη  ήταν σημαντικά πιο αποτελεσματική από την ιντερφερόνη βήτα-1α στη μείωση του ετήσιου ποσοστού υποτροπής, και η συσσώρευση αναπηρίας επιβραδύνθηκε σημαντικά σε ασθενείς που έλαβαν αλεμτουζουμάμπη έναντι της ιντερφερόνης βήτα -1α<sup>117</sup>.
        </p>
          <table>
            <thead>
                <tr>
                    <td>
                      Καταληκτικό Σημείο
                    </td>
                    <td>
                       Ιντερφερόνη β- 1a
                    </td>
                    <td>
                      Αλεμτουζουμάμπη
                    </td>
                    <td>
                       Ποσοστό (95% IC)
                    </td>
                    <td>
                       Τιμή P
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                  Ποσοστό υποτροπής  (%)
                    </td>
                    <td>
                  40
                    </td>
                    <td>
                  22
                    </td>
                    <td>
                  0.45 (0.32 – 0.63)
                    </td>
                    <td>
                  <0.0001
                    </td>
                </tr>

                 <tr>
                    <td>
                  Χωρίς υποτροπή μετά από 2 χρόνια  (%)
                    </td>
                    <td>
                 59
                    </td>
                    <td>
                 78
                    </td>
                    <td>
                   -
                    </td>
                    <td>
                  <0.0001
                    </td>
                </tr>

                <tr>
                    <td>
                 Σωρευτική αναπηρία
(%)

                    </td>
                    <td>
                 11
                    </td>
                    <td>
                8
                    </td>
                    <td>
                  0.70 (0.40 – 1.23)
                    </td>
                    <td>
                  Ns
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">Πίνακας 24: Κύρια αποτελέσματα που δείχνουν την αποτελεσματικότητα στην ομάδα CARE-MS I<sup>116</sup></p>


            <table>
            <thead>
                <tr>
                    <td>
                      Καταληκτικό Σημείο
                    </td>
                    <td>
                      Ιντερφερόνη β- 1α
                    </td>
                    <td>
                      Αλεμτουζουμάμπη
                    </td>
                    <td>
                       Ποσοστό (95% IC)
                    </td>
                    <td>
                      Τιμή P 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                  Ποσοστό υποτροπής  (%)
                    </td>
                    <td>
                 51
                    </td>
                    <td>
                  35
                    </td>
                    <td>
                0,51 (0.39 – 0.65)	
                    </td>
                    <td>
                 <0.0001
                    </td>
                </tr>

                 <tr>
                    <td>
                  	Χωρίς υποτροπή μετά από 2 χρόνια  (%)
                    </td>
                    <td>
                47
                    </td>
                    <td>
                65
                    </td>
                    <td>
                   -
                    </td>
                    <td>
                  <0.0001
                    </td>
                </tr>

                <tr>
                    <td>
                Σωρευτική αναπηρία
(%)

                    </td>
                    <td>
                 20
                    </td>
                    <td>
              13
                    </td>
                    <td>
                  0.58 (0.38 – 0.87)
                    </td>
                    <td>
                  0.0098
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 25: Κύρια αποτελέσματα που δείχνουν την αποτελεσματικότητα στην ομάδα CARE-MS II<sup>117</sup></p>

        <p>Μια πρόσφατη μελέτη αξιολόγησε μια υποομάδα των ασθενών της CARE-MS II που είχαν την πιο ενεργό νόσο - 2 ή περισσότερες υποτροπές κατά το έτος πριν από την τυχαιοποίηση, και 1 ή περισσότερες αλλοιώσεις προσλαμβάνουσες γαδολίνιο κατά την αφετηρία. Τα αποτελέσματα έδειξαν ότι το 24% των 101 ασθενών με δυσκολία θεραπείας που έλαβαν αλεμτουζουμάμπη δεν είχαν δραστηριότητα της ασθένειας για 2 χρόνια (P = 0.0002) σε σύγκριση με 0% των 42 ομοίως με δύσκολη θεραπεία ασθενών που έλαβαν ιντερφερόνη. Η μη-δραστηριότητα της ασθένειας ορίστηκε ως πλήρης απουσία υποτροπών, χωρίς συσσώρευση της αναπηρίας, όπως μετράται με τη Διευρυμένη Κλίμακα Κατάστασης Αναπηρίας (EDSS), και χωρίς νέες αλλοιώσεις προσλαμβάνουσες γαδολίνιο ή εμφάνιση ή αύξηση βλαβών στις Τ2 ακολουθίες . Ως εκ τούτου, φαίνεται ότι η Αλεμτουζουμάμπη  ωφελεί τους ασθενείς  με ΣΚΠ με δύσκολη θεραπεία.</p>


        

        <a id="3" name="3"></a>
        <h3>3.12.3 Παρενέργειες </h3>
        <p>
            Οι πιο συχνές ανεπιθύμητες ενέργειες του αλεμτουζουμάμπη σχετίζονται με αντιδράσεις στην έγχυση, λοιμώξεις (ανώτερου αναπνευστικού συστήματος και του ουροποιητικού συστήματος), λεμφοπενία και λευκοπενία. Σοβαρές αυτοάνοσες καταστάσεις μπορεί να συμβούν σε ασθενείς που λαμβάνουν αλεμτουζουμάμπη συμπεριλαμβανομένων των αυτοάνοσων διαταραχών του θυρεοειδούς και την αυτοάνοση θρομβοπενία, οι οποίες απαιτούν προσεκτική παρακολούθηση και διαχείριση. Ένα ολοκληρωμένο πρόγραμμα διαχείρισης και παρακολούθησης κίνδυνων είναι τώρα σε ισχύ για όλους τους ασθενείς που λαμβάνουν θεραπεία με αλεμτουζουμάμπη για να εξασφαλιστεί η έγκαιρη ανίχνευση και η διαχείριση αυτών των αυτοάνοσων εκδηλώσεων. Προσεκτική επιλογή των ασθενών και προγράμματα διαρθρωμένης παρακολούθησης επιτρέπουν την αποτελεσματική θεραπεία των ασθενών με αποτέλεσμα ένα ευνοϊκό προφίλ κινδύνου-οφέλους.
        </p>
       

        <a id="4" name="4"></a>
        <h3>3.12.4 Παρατηρήσεις για τους Νοσηλευτές </h3> 
        <p>
            Οι Νοσηλευτές θα πρέπει να είναι ενήμεροι για όλες τις πιθανές παρενέργειες της αλεμτουζουμάμπης. Λοιμώξεις και/ή ανάπτυξη άλλων αυτοάνοσων νοσημάτων (ανωμαλίες του θυρεοειδούς, ιδιοπαθής θρομβοπενική πορφύρα, και, ενδεχομένως, νεφροπάθειες, συμπεριλαμβανομένης της νόσου του Goodpasture) είναι οι κύριες ανησυχίες. Η παρακολούθηση για την έγκαιρη ανίχνευση αυτών των πιθανών παρενεργειών είναι απαραίτητη και θα αποτελέσει βασικό ρόλο για το Νοσηλευτή ΣΚΠ. Η παρακολούθηση αυτή περιλαμβάνει εργαστηριακές εξατάσεις ρουτίνας και εκπαίδευση των ασθενών έτσι ώστε οι παρενέργειες να μπορούν να εντοπιστούν νωρίς και να αντιμετωπιστούν πριν προκύψουν σημαντικές επιπλοκές. Το σχήμα σπάνιας χορήγησης της αλεμτουζουμάμπης θα μπορούσε να αποτελέσει πρόκληση για τους νοσηλευτές ΣΚΠ όσον αφορά την ενθάρρυνση των ασθενών να διατηρήσουν την επικοινωνία και την τακτική παρακολούθηση <sup>119</sup>.
        </p>

        
    </div>
</asp:Content>

