<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section33.aspx.cs" Inherits="secure_modules_module4_section33" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Ο Μηχανισμός δράσης των DMT
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.3 Ο Μηχανισμός δράσης των DMT</h2>
        <p>
          Κατανοώντας το μηχανισμό δράσης των DMT, είναι επίσης δυνατό να κατανοήσουμε και τα πιθανά αποτελέσματά τους. Οι θεραπείες για τη ΣΚΠ έχουν διαφορετικούς τρόπους δράσης (συνοψίζονται στον Πίνακα 2). 
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Θεραπεία 
                    </td>
                    <td>
                        Ανοσοτροποποιητικό ή Ανοσοκατασταλτικό
                    </td>
                    <td>
                        
Περιγραφή Μηχανισμού Δράσης

                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        <b>Ιντερφερόνη βήτα 
 (1α και 1β) 
(Σχήμα 2)
</b>
                    </td>
                    <td>
                        Ανοσοτροποποιητικό
                    </td>
                    <td>
                        Ιντερφερόνη τύπου Ι με αντι-ιϊκές και αντι φλεγμονώδεις ιδιότητες.
                        <br /><br />
                        Αναστέλλει την ενεργοποίηση των Τ-κυττάρων και μειώνει τη διαπερατότητα του αιματοεγκεφαλικού φραγμού στα φλεγμονώδη  κύτταρα<sup>37</sup>.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    <b>Οξική Γλατιραμέρη</b>
                    </td>
                    <td>
                    Ανοσοτροποποιητικό
                    </td>
                    <td>
                   Μετακινεί τα Τ-βοηθητικά λεμφοκύτταρα από τον Th1 φαινότυπο προς μια επικράτηση του φαινότυπου Th2.
                    <br /><br />
                    Μεταβάλλει τα σήματα μέσω του υποδοχέα των Τ κυττάρων <sup>38</sup>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    <b>Φινγκολιμόδη 
(Σχήμα 3)
</b>
                    </td>
                    <td>
                   Εκλεκτικό ανοσοκατασταλτικό 
                    </td>
                    <td>
                    Αναστέλλει την μετανάστευση των κυττάρων του ανοσοποιητικού συστήματος αλληλεπιδρώντας με τους υποδοχείς της 1-φωσφορικής σφιγγοσίνης (S1P). Η S1P συνδέεται με τους υποδοχείς S1P στα λεμφοκύτταρα, δίνοντάς τους σήμα να βγουν από τους λεμφαδένες και να μπουν στην κυκλοφορία<sup>39</sup>.  
                        Η S1P ρυθμίζει επίσης ποικίλες κυτταρικές λειτουργίες, όπως η επιβίωση και ο πολλαπλασιαμός<sup>40</sup>.
                    <br /><br />
                    Η φινγκολιμόδη δρα ως ανταγωνιστής του υποδοχέα S1P, εμποδίζοντας τη δέσμευση του S1P, αποτρέποντας τα λεμφοκύτταρα από το να μεταναστεύσουν από τους λεμφαδένες. Αυτά τα λεμφοκύτταρα μπορούν και εξακολουθούν να αντιδρούν σε συστηματική λοίμωξη<sup>41-44</sup>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    <b>Ναταλιζουμάμπη</b>
                    </td>
                    <td>
                   Εκλεκτικό ανοσοκατασταλτικό
                    </td>
                    <td>
                   Μονοκλωνικό αντίσωμα έναντι της α4β1 ιντεγκρίνης, μιας πρωτεΐνης που βρίσκεται στην επιφάνεια των λεμφοκυττάρων. Οι ιντεγκρίνες α4β1 αλληλεπιδρούν με το μóριο προσκóλλησης των αγγειακών κυττάρων-1 (vascular cell adhesion molecule-1, VCAM-1) που επιτρέπει την προσκόλληση των λεμφοκυττάρων στο αγγειακό ενδοθήλιο
                    <br /><br />
                 Η ναταλιζουμάμπη εμποδίζει τη μετανάστευση των φλεγμονωδών λεμφοκυττάρων διαμέσω του αιματοεγκεφαλικού φραγμού μέσα στο ΚΝΣ
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    <b>Μιτοξανδρόνη</b>
                    </td>
                    <td>
                    Ανοσοκατασταλτικό
                    </td>
                    <td>
                    Αναστέλλει την κυτταρική διαίρεση των κυττάρων Τ και των μακροφάγων, εμποδίζοντας  την αντιγραφή αυτών των κυττάρων. Μειώνει τις  Th1 προφλεγμονώδεις κυτταροκίνες και εμποδίζει την αντιγονοπαρουσίαση<sup>46</sup>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    <b>Τεριφλουνομίδη</b>
                    </td>
                    <td>
                    Ανοσοτροποποιητικό 
                    </td>
                    <td>
                   Αναστέλλει το  μιτοχονδριακό ένζυμο διϋδροοροτική αφυδρογονάση. 
Έχει κυτταροστατική επίδραση στον πολλαπλασιασμό Τ και Β κυττάρων 
Μειώνει την παραγωγή κυτοκίνης.
Παρεμβαίνει στην αλληλεπίδραση μεταξύ των Τ κυττάρων και των αντιγονο-παρουσιαστικών κυττάρων (APC)
<sup>47</sup>
             
                    </td>
                    

                </tr>
                 <tr>
                    <td class="highlight">
                    <b>Αλεμτουζουμάμπη</b>
                    </td>
                    <td>
                    Ανοσοκατασταλτικό
                    </td>
                    <td>
                  Εξανθρωπισμένο μονοκλωνικό αντίσωμα (mAb) που κατευθύνεται εναντίον του αντιγόνου CD52 που εκφράζεται στην κυτταρική επιφάνεια των Τ και Β λεμφοκυττάρων, μονοκυττάρων, μακροφάγων, ηωσινόφιλων, και, αλλά όχι των βλαστικών κυττάρων. Εξαλείφει τα κύτταρα που φέρουν  το αντιγόνο στόχο, οδηγώντας σε ταχεία απομάκρυνση των Τ κυττάρων από το αίμα, τον μυελό των οστών, και τα όργανα. Ετσι, η δέσμευση του CD52 εξαντλεί τα κύτταρα-στόχους και
οδηγεί σε μεγαλύτερης διάρκειας ανοσοκαταστολή
<sup>48</sup>
             
                    </td>
                    

                </tr>

                 <tr>
                    <td class="highlight">
                    <b>Φουμαρικός Διμεθυλεστέρας
(BG 12)
</b>
                    </td>
                    <td>
                   
                    </td>
                    <td>
                  Ο ακριβής τρόπος δράσης είναι ακόμα ασαφής. Πειράματα in vitro δείχνουν:  <br />
                         Αλλαγή της απάντησης των  Τ-βοηθητικών λεμφοκυττάρων από Th1 σε φαινότυπο Th2<sup>49</sup>. Ρυθμίζει το οξειδωτικό στρες<sup>50-52 </sup>.
                        Αναστέλλει τη συσσώρευση λευκοκυττάρων<sup>53</sup>.Αυτά τα δεδομένα υποδηλώνουν ότι το BG-12 θα μπορούσε να έχει διπλή νευροπροστατευτική και αντι-φλεγμονώδη δράση
             
                    </td>
                    

                </tr>
            </tbody>
        </table>
        <p class="figure">
           Πίνακας 2: Μηχανισμός δράσης των εγκεκριμένων DTM 


        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/4_M4_F2-el.jpg" alt="Figure 2 – The figure shows the mechanism of action of interferon beta-1b; it inhibits T-cell activation 
                    and reduces the permeability of the blood–brain barrier to inflammatory cells" class="zoomable" />
                <p class="figure">
                    Σχήμα 2 - Το σχήμα δείχνει τον μηχανισμό δράσης της Ιντερφερόνης βήτα-1b. Αυτή αναστέλλει την ενεργοποίηση των Τ-κυττάρων και μειώνει τη διαπερατότητα του αιματοεγκεφαλικού φραγμού σε φλεγμονώδη κύτταρα
                </p>
            </div>
        </div>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/5_M4_F3-el.jpg" alt="Figure 3 – This figure outlines the interaction of fingolimod with key immunological events in MS 
                    pathology" class="zoomable" />
                <p class="figure">
                    Σχήμα 3 - Αυτό το σχήμα περιγράφει την αλληλεπίδραση της φινγκολιμόδης με τις βασικές ανοσολογικές εκδηλώσεις στην παθολογία της ΣΚΠ
                </p>
            </div>
        </div>
        
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς , και πότε θα εξηγούσατε τους κινδύνους  και τα οφέλη των DMT σε κάποιον που πρόκειται να λάβει μια απόφαση σχετικά με τη θεραπεία του;
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
               Προσπαθώ να εξηγήσω τα οφέλη και τους κινδύνους των DMT σε χρόνο κατά τον οποίο το άτομο με ΣΚΠ είναι σε θέση να ακούσει και να απορροφήσει τις πληροφορίες, δεν είναι κουρασμένο, και έχει κάποιον μαζί του/της. 
            </p>
            <p>
              Προς υποστήριξη των πληροφοριών που του δίνω, συχνά περιγράφω το μηχανισμό δράσης, για παράδειγμα χρησιμοποιώντας ένα εργαλείο που παρέχεται από την εταιρεία που παρασκευάζει το συγκεκριμένο φάρμακο. Οι περισσότερες εταιρείες παρέχουν αυτά τα εργαλεία και ο Νοσηλευτής μπορεί να χρησιμοποιήσει το εργαλείο που είναι πιο ελκυστικό σε εκείνον. 

            </p>
            <p>
               Προσπαθώ επίσης να παρέχω στο άτομο με ΣΚΠ έντυπο υλικό και πληροφορίες για να υποστηρίξω οποιεσδήποτε συνομιλίες  είχαμε για την DMT, το οποία μπορούν να πάρουν μαζί τους. Αυτό το υλικό θα πρέπει επίσης να περιέχει πληροφορίες σχετικά με το χειρισμό του φαρμάκου, την οδό και τη συχνότητα χορήγησης, τις πιθανές ανεπιθύμητες ενέργειες της θεραπείας και πώς αυτές παρακολουθούνται. Οι εταιρίες συχνά παρέχουν ενημερωτικό υλικό το οποίο μπορεί να δοθεί στον ασθενή. 
            </p>
        </div>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup2">click here</a>
            <p>
              Με ποιο τρόπο θα ελέγξετε την κατανόηση και την ικανότητά τους να λάβουν μια καλή για όλους απόφαση σχετικά με τη θεραπεία; 
            </p>
        </div>
        <div id="nursetippopup2" class="nursetippopup">
            <p>
                Ο Νοσηλευτής ΣΚΠ πρέπει να εξασφαλίσει ότι το άτομο με ΣΚΠ κατανοεί τις παρεχόμενες πληροφορίες, ότι έχει πλήρη επίγνωση των πιθανών αρνητικών επιπτώσεων και τι πρέπει να κάνει αν αυτές συμβούν. Είναι πάντα χρήσιμο να συνοδεύονται από κάποιο πρόσωπο στις συνεδριάσεις διαβούλευσης/ενημέρωσης. Ο ρυθμός και το χρονοδιάγραμμα της διαδικασίας παροχής πληροφοριών είναι πολύ σημαντικά - προσπαθήστε να μην επιβαρύνετε το άτομο με πάρα πολλές πληροφορίες, καθώς αυτό θα έχει αντίκτυπο στο κατά πόσο είναι σε θέση να τις επεξεργάστεί και να τις κατανοήσει. Ο Νοσηλευτής μπορεί να εξακριβώσει ότι ο ασθενής έχει κατανοήσει ζητώντας του να επαναλάβει τις πληροφορίες. Ο Νοσηλευτής μπορεί επίσης να επιβεβαιώσει την κατανόηση των πληροφοριών σε επόμενο ραντεβού. Με αυτό τον τρόπο, το άτομο με ΣΚΠ μπορεί να διαβάσει τα φυλλάδια, να αφομοιώσει τις πληροφορίες και να λάβει τεκμηριωμένη απόφαση σχετικά με τη θεραπεία.  
            </p>
        </div>
        

        <p>
            Ένας αριθμός 
            <a href="" class="deepdive" rel="deepdivepopup1">δοκιμαστικών θεραπειών</a> με νέους μηχανισμούς δράσης είναι επίσης υπό έρευνα.
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            <div class="module4page">
            <table>
                <thead>
                    <tr>
                        <td>
                            Θεραπεία 
                        </td>
                        <td>
                           Μηχανισμός Δράσης 
                        </td>
                    </tr>
                </thead>
                <tbody>
                   
                    <tr>
                        <td valign="top" class="highlight">
                            <b>Daclizumab</b>
                        </td>
                        <td valign="top">
                       Μπλοκάρει την περιοχή σύνδεσης IL-2 (CD25) της άλφα-αλυσίδας του υποδοχέα IL 2 <br />
                        Ο υποδοχέας IL-2 εμπλέκεται στην ενεργοποίηση των Τ-κυττάρων 
                        </td>
                    </tr>
                    <tr>
                        <td valign="top" class="highlight">
                            <b>Laquinimod</b>
                        </td>
                        <td valign="top">
                        Ενδεχομένως ρυθμίζει την ισορροπία  Τh 1 και 2 των Τ-βοηθητικών λεμφοκυττάρων και την επαγωγή του μετασχηματισμού του αυξητικού παράγοντα β
Μπορεί να προκαλέσει μια προς τα κάτω ρύθμιση του μείζονος συμπλέγματος ιστοσυμβατότητας II, των χημοκινών των  Τ-κυττάρων στα μονοπύρηνα κύτταρα του περιφερικού αίματος και μείωση των απαντήσεων  Th17
<br />
                        Μείωση των περιφερικών μονοκυττάρων<sup>54</sup>
                        </td>
                    </tr>
                  <%--  <tr>
                        <td valign="top" class="highlight">
                            <b>BG 12</b>
                        </td>
                        <td valign="top">
                            The exact MOA is still unclear. <i>In vitro</i>
                            experiments indicate:
                            <ul>
                                <li style="color: rgb(35, 61, 125);">Switching T-helper response from Th1 to
                            Th2 phenotype<sup>34</sup></li>
                                <li style="color: rgb(35, 61, 125);">Oxidative stress modulator<sup>35-37</sup></li>
                                <li style="color: rgb(35, 61, 125);">Inhibits the accumulation of blood
                            leukocytes<sup>38</sup></li>
                            </ul>

                            These data suggest that BG-12 could have
                            dual neuroprotective and anti-inflammatory
                            effects. <br />
                            CHMP (Committee for Medicinal
                            Products for Human Use), part of the European Medicines
                            Agency, has recommended that BG-12 should be granted a
                            license for treatment of adults with RRMS
                            European Medicines Agency
                            (EMA) granted BG-12 a "new active substance" (NAS)
                            designation (November 2013)

                        </td>
                    </tr>--%>
                    <tr>
                        <td valign="top" class="highlight">
                            <b>Rituximab</b>
                        </td>
                        <td valign="top">
                        Μονοκλωνικό αντίσωμα που στοχεύει και μειώνει εκλεκτικά το CD20, ένα αντιγόνο που υπάρχει στα προδρομικά Β κύτταρα και στα ώριμα Β κύτταρα, αλλά όχι στα κύτταρα πλάσματος που παράγουν αντισώματα ή τα βλαστικά κύτταρα στο μυελό των οστών<br />
                            Μειώνει τα κυκλοφορούντα Β κύτταρα<sup>48</sup>
                        </td>
                    </tr>
                     <tr>
                        <td valign="top" class="highlight">
                            <b>Siponimod</b>
                        </td>
                        <td valign="top">
                      Από του στόματος, εκλεκτικός ρυθμιστής των υποτύπων 1 και 5 του υποδοχέα της  1-φωσφορικής σφιγγοσίνης (S1P), (S1P1, 5R τροποποιητής) με σύντομο χρόνο ημίσειας ζωής, που οδηγεί σε σχετικά ταχεία έκπλυση (6 ημέρες). Η σύντομη ημίσεια ζωή επιτρέπει την ταχεία αποκατάσταση του αριθμού των λεμφοκυττάρων μετά τη διακοπή της αγωγής
                        </td>
                    </tr>
                    <tr>
                        <td valign="top" class="highlight">
                            <b>Ocrelizumab</b>
                        </td>
                        <td valign="top">
                      Εξανθρωπισμένο, ανασυνδυασμένο μονοκλωνικό αντίσωμα που στοχεύει τα Β λεμφοκύτταρα που εκφράζουν το CD20. Έχει αποδειχθεί ότι ενισχύει τη εξαρτώμενη από τα αντισώματα κυτταρική κυτταροτοξικότητα και οδηγεί σε μείωση της εξαρτώμενης από το συμπλήρωμα κυτταροτοξικότητας, παρόμοια με το rituximab
                        </td>
                    </tr>
                    <tr>
                        <td valign="top" class="highlight">
                            <b>Ofatumumab</b>
                        </td>
                        <td valign="top">
                        Εξανθρωπισμένο μονοκλωνικό αντίσωμα Τύπου Ι, (IgG 1) έναντι ενός νέου επιτόπου του CD20 στα Β λεμφοκύτταρα. Πιστεύεται ότι μεσολαβεί στη λύση των Β κυττάρων με κυτταροτοξικότητα διαμεσολαβούμενη απο το συμπλήρωμα ή εξαρτώμενη από τα αντισώματα κυτταρική κυτταροτοξικότητα. Στοχεύει έναν επίτοπο CD20 διαφορετικό από εκείνο που στοχεύεται από το rituximab, με τη δέσμευση μικρών και μεγάλων εξωκυττάριων βρόχων του αντιγόνου επιφανείας CD20.
                        </td>
                    </tr>




                </tbody>
            </table>
            
            <p class="figure">
                Πίνακας 2s: DMT υπό δοκιμή για τη ΣΚΠ  
            </p>
            </div>
        </div>

        <br /><br />
        <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>
        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="4" CaseID="1" QuestionNumber="1" 
                AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 2:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Τα DMT που χρησιμοποιούνται για τη διαχείριση της ΣΚΠ έχουν μια σειρά από διαφορετικούς μηχανισμούς δράσης. Παρακαλώ επιλέξτε την πιο κατάλληλη πρόταση από τις παρακάτω:</Question>

                <Answer1>Τα ανοσοτροποποιητικά φάρμακα ενεργούν μειώνοντας τη συνολική δραστηριότητα του ανοσοποιητικού συστήματος,  μειώνοντας έτσι  έμμεσα την αυτοανοσία στην οποία βασίζεται η παθογένεση της ΣΚΠ </Answer1>
                <Answer2>Τα ανοσοκατασταλτικά ενεργούν με την καταστολή συγκεκριμένων σταδίων της αυτοάνοσης αντίδρασης και  επιτρέπουν στο ανοσοποιητικό σύστημα να λειτουργήσει κατά των ξένων αντιγόνων</Answer2>
                <Answer3>Οι θεραπείες Ιντερφερόνης-βήτα αναστέλλουν την ενεργοποίηση των Τ-κυττάρων και μειώνουν τη διαπερατότητα του αιματοεγκεφαλικού φραγμού στα φλεγμονώδη κύτταρα </Answer3>
                <Answer4>Ολα τα παραπανω</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>
    </div>
</asp:Content>

