<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section411.aspx.cs" Inherits="secure_modules_module4_section411" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Ο πόνος 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.11 Ο πόνος </h2>

        <a id="1" name="1"></a>
        <h3>4.11.1 Γενικές έννοιες</h3>
        <p>
            Τα άτομα με ΣΚΠ αισθάνονται περισσότερο πόνο από ό, τι εθεωρείτο μέχρι σήμερα<sup>1</sup>. Πρόσφατες εκτιμήσεις δείχνουν ότι περίπου το ήμισυ των ασθενών εμφανίζουν μια σειρά τέτοιων συμπτωμάτων<sup>178</sup> (Πίνακας 28). Οι ασθενείς με ΣΚΠ συχνά δυσκολεύονται να περιγράψουν ή να εντοπίσουν τον πόνο ή την δυσφορία που αισθάνονται.
        </p>
            <table>
                <thead>
                <tr>
                    <td>
                            Τύπος
                    </td>
                    <td>                        
                            Παραδείγματα και συχνότητα
                    </td>
                    <td>                        
                            Θεραπεία
                    </td>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td rowspan="4" class="highlight">
                            <b>Οξύς</b>
                    </td>
                    <td>
                           Παροξυσμικός πόνος
                    </td>
                    <td>
                           Αντιεπιληπτικά
                    </td>
                </tr>
                <tr>
                    <td>                        
                            Νευραλγία του τριδύμου (1,9 έως 3%)
                    </td>
                    <td>                        
                           Αντιεπιληπτικά ή αντισπασμωδικά
                    </td>
                </tr>
                <tr>
                    <td>
                            Σημείο Lhermitte   (&gt;25%)
                    </td>
                    <td>
                            Χειρουργικές επεμβάσεις
                    </td>
                </tr>
                <tr>
                    <td>
                            Δυστονικοί σπασμοί (10-20%)
                    </td>
                    <td>
                         Αντισπασμωδικά
                    </td>
                </tr>
                <tr>
                    <td rowspan="4" class="highlight">
                            <b>Χρόνιος</b>
                    </td>
                    <td>
                            Πόνος στο κάτω μέρος της πλάτης 
                    </td>
                    <td>
                            Αντιεπιληπτικά
                    </td>
                </tr>
                <tr>
                    <td>
                           Δυσαισθησίες στα άκρα
                    </td>
                    <td>
                            Μη στεροειδή αντιφλεγμονώδη
                    </td>
                </tr>
                <tr>
                    <td>
                            Σπασμοί, κράμπες (κοινά)
                    </td>
                    <td>
                           Οπιοειδή ναρκωτικά
                    </td>
                </tr>
                <tr>
                    <td>
                           Σύνδρομο σύνθετου περιοχικού πόνου (Complex regional pain syndrome)  (σπάνια)
                    </td>
                    <td>
                           Αποκλεισμός νεύρων, τρικυκλικά αντικαταθλιπτικά
                    </td>
                </tr>
                </tbody>
            </table>

            <p class="figure">
               Πίνακας 28: Σύνδρομα πόνου στη ΣΚΠ<sup>178</sup>
            </p>
            <p>
                Ο οξύς πόνος μπορεί να επιδεινωθεί ή να γίνει πιο συχνός όσο προχωράει η ΣΚΠ. Ο παροξυσμικός πόνος μπορεί να εμφανιστεί σε οποιαδήποτε θέση, ανάλογα με το ποιο νεύρο επηρεάζεται, η 
                <a href="#" class="deepdive" rel="deepdivepopup1"> νευραλγία τριδύμου </a>
                μπορεί να συμβεί σε μέχρι και 3% των ασθενών<sup>1</sup>.    
            </p>
            <div id="deepdivepopup1" class="deepdivepopup">
               Η νευραλγία τριδύμου περιγράφεται ως μια αίσθηση σαν «ηλεκτροπληξία» στο πρόσωπο, η οποία διαρκεί μερικά δευτερόλεπτα έως ένα λεπτό, αλλά επαναλαμβάνεται πολλές φορές την ημέρα. Προκαλείται από μια  ανώμαλη νευρική σηματοδότηση μέσα στο τρίδυμο νεύρο, ένα νεύρο κεντρικής σημασίας για την αισθητικότητα του προσώπου.
            </div>

            <a id="2" name="2"></a>
            <h3>4.11.2 Αντιμετώπιση</h3>
            <p>
               Πολλές από τις θεραπείες που χρησιμοποιούνται για τον πόνο σε άτομα με σκλήρυνση κατά πλάκας, βασίζονται στην εμπειρία και όχι σε κλινικές μελέτες μεγάλης κλίμακας<sup>178</sup>, 
               και χρησιμοποιούνται περισσότερες δραστικές ουσίες. (Πίνακας 29).
            </p>

        <table>
            <thead>
            <tr>
                <td>
                        Δραστική ουσία
                </td>
                <td>                    
                       Τυπικές χρήσεις για τη θεραπεία της ΣΚΠ *
                </td>
                <td>                    
                        Συχνές ανεπιθύμητες ενέργειες
                </td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td colspan="3" class="highlight" align="center">
                        <b>Αντιεπιληπτικά</b>
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Καρβαμαζεπίνη</strong>
                </td>
                <td>
                    
                        Νευραλγία τριδύμου  <br />   
                    
                        Σημείο Lhermitte <br />   
                        Παροξυσμικός πόνος ++
                </td>
                <td>
                        Αλλαγή γεύσης,    <br />                  
                        Αταξία           <br />          
                       Καταστολή του νωτιαίου   <br />                   
                      μυελού  <br />
                        Δυσκοιλιότητα <br />
                      Διπλωπία, Ζάλη,  <br />
                        Δυσαρθρία <br />
                        Γαστρεντερικές ενοχλήσεις,  <br />
                        Υπονατριαιμία  <br />
                        Μειωμένη ευκινησία  <br />
                        Καταστολή 
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Λαμοτρυγίνη
                </strong>
                </td>
                <td>
                       Νευραλγία τριδύμου
                </td>
                <td>
                        Αταξία  <br />                    
                       Θολή όραση,  <br />                    
                        Διπλωπία, Ζάλη,  <br />                    
                        Πονοκέφαλος,  <br />                    
                        Αϋπνία, <br />                    
                        Ευερεθιστότητα <br />                  
                       
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Πρεγκαμπαλίνη
                </strong>
                </td>
                <td>                    
                        Κεντρικός νευροπαθητικός πόνος <br />                    
                        Παροξυσμικός πόνος <br />                   
                       Νευραλγία τριδύμου <br />
                </td>
                <td>
                    
                        Θολή όραση ή διαταραχές οπτικής <br />
                        οξύτητας <br />
                        Ζάλη, Ίλιγγος <br />
                       Υπνηλία / κόπωση  <br />
                       Διαταραχές της  <br />
                        διάθεσης  <br />
                       Αταξία / τρόμος <br />
                    Γαστρεντερικά συμπτώματα<sup>179</sup>
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Γκαμπαπεντίνη
                </strong>
                </td>
                <td>
                       Κεντρικός νευροπαθητικός <br />                    
                       πόνος, Σημείο Lhermitte <br />                    
                        Παροξυσμικός πόνος <br />                  
                        Νευραλγία τριδύμου
                </td>
                <td>                    
                        Αταξία, <br />                    
                        Διπλωπία, <br />                    
                        Κόπωση<br />                    
                        Γαστρεντερικές ενοχλήσεις, <br />                    
                        Νυσταγμό<br />                    
                        Καταστολή <br />
                        Τρέμουλο
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Κλοναζεπάμη
                </strong>
                </td>
                <td>
                       Παροξυσμικός πόνος
                </td>
                <td>
                        Αταξία, Ζάλη, <br />                    
                        Λήθαργος <br />                    
                        Καταστολή<br />
                        
                </td>
            </tr>
            <tr>
                <td colspan="3" class="highlight" align="center">
                        <b>Τρικυκλικά αντικαταθλιπτικά</b>
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Αμιτριπτυλίνη
                </strong>
                </td>
                <td>
                        Κεντρικός νευροπαθητικός πόνος
                </td>
                <td>                    
                        Θολή όραση, <br />                    
                        Δυσκοιλιότητα,<br />                    
                        Μούδιασμα <br />                    
                       Ξηροστομία, <br />                    
                        Καταστολή<br />
                        Κατακράτηση ούρων
                </td>
            </tr>
            <tr>
                <td colspan="3" class="highlight" align="center">
                        <b>Μυοχαλαρωτικά</b>
                </td>
            </tr>
            <tr valign="top">
                <td class="highlight">
                        <strong>Μπακλοφαίνη
                </strong>
                </td>
                <td>                    
                        Επώδυνοι τονικοί σπασμοί<br />
                        Νευραλγία τριδύμου<br />
                </td>
                <td>                    
                        Ζάλη, Κόπωση   <br />                 
                       Γαστρεντερικές ενοχλήσεις,        <br />            
                        Κρίσεις   <br />                  
                       Προσωρινή υπνηλία,          <br />      
                       Αδυναμία   <br />                
                        
                </td>
            </tr>
            <tr valign="top">
                <td colspan="3">                    
                        * Ορισμένα φάρμακα δεν είναι διαθέσιμα σε όλες τις χώρες. Όχι απαραίτητα με βάση τις δημοσιευμένες μελέτες.
                    <br />
                       ‡Ο παροξυσμικός πόνος αναφέρεται στον συχνό πόνο, με μικρή διάρκεια και με ξαφνική εμφάνιση (όπως το σημείο Lhermitte ή παροξυσμικός πυελικός πόνος)
                </td>
            </tr>
            </tbody>
        </table>
        <p class="figure">
             Πίνακας 29: Φάρμακα που χρησιμοποιούνται σήμερα για τη θεραπεία επώδυνων συνδρόμων στη ΣΚΠ<sup>178</sup>
        </p>

        <p>
            Για τον οξύ παροξυσμικό πόνο η θεραπεία πρώτης γραμμής είναι τα αντιεπιληπτικά. Μερικά παραδείγματα των φαρμάκων που χρησιμοποιούνται είναι η καρβαμαζεπίνη, η γκαμπαπεντίνη, πρεγκαμπαλίνη,
            <a href="#" class="deepdive" rel="deepdivepopup2"> λεβετιρασετάμη και λαμοτριγίνη </a><sup>180</sup>.  
        </p>
        <p>
            Η καρβαμαζεπίνη μπορεί να προκαλέσει λευκοπενία, θρομβοπενία, και, σπάνια, ακοκκιοκυτταραιμία και αναιμία. Ως εκ τούτου, συνήθως συνιστάται να γίνουν εξετάσεις αίματος πριν από τη θεραπεία<sup>181</sup>.  
            Οι ασθενείς πρέπει να αναφέρουν στο γιατρό τους οποιαδήποτε σημεία ή συμπτώματα που υποδηλώνουν λοίμωξη (πχ. πυρετός, κόκκινο λαιμό) ή μώλωπες / δερματικές αντιδράσεις<sup>179</sup>.  
            Λόγω του κινδύνου των ηπατικών ανωμαλιών, γίνονται εξετάσεις της ηπατικής λειτουργίας και των ηλεκτρολυτών πριν από τη θεραπεία και τακτικά κατά τη διάρκεια της θεραπείας, διότι η καρβαμαζεπίνη μπορεί επίσης να προκαλέσει υπονατριαιμία<sup>179</sup>.   
            Οι ασθενείς που λαμβάνουν θεραπεία με καρβαμαζεπίνη μπορεί να έχουν περισσότερες παρενέργειες από εκείνους που λαμβάνουν λαμοτριγίνη και γκαμπαπεντίνη, και η διακοπή της θεραπείας μπορεί να είναι πιο συχνή στην περίπτωσή τους<sup>178</sup>.
        </p>
        <p>
            Η πρεγκαμπαλίνη είναι μια εγκεκριμένη θεραπεία για τη θεραπεία του κεντρικού και περιφερικού πόνου. Η κανονική δόση είναι 150 mg ανά ημέρα, που χορηγείται σε δύο ή τρεις δόσεις, η οποία μπορεί να αυξηθεί σε 300 mg ανά ημέρα μετά από 3-7 ημέρες και, αν είναι απαραίτητο, έως τη μέγιστη δόση των 600 mg ανά ημέρα, μετά από ένα περαιτέρω χρονικό διάστημα των 7 ημερών. Οι παρενέργειες της πρεγκαμπαλίνης είναι παρόμοιες με εκείνες της γκαμπαπεντίνης, και σε άτομα με ΣΚΠ που λάμβαναν  πρεγκαμπαλίνη είναι σημαντικό να αξιολογηθεί κατά πόσον τα τυχόν οπτικά συμπτώματα εμφανίζονται ως ανεπιθύμητη ενέργεια στη θεραπεία ή ως ένα σύμπτωμα της σκλήρυνσης κατά πλάκας. Οι μεγαλύτερες δόσεις γκαμπαπεντίνης που χρησιμοποιούνται για το νευροπαθητικό πόνο μπορούν να προκαλέσουν πιο συχνές ή πιο σοβαρές ανεπιθύμητες ενέργειες από ό, τι η πρεγκαμπαλίνη, - αν και δεν υπάρχουν συγκριτικές μελέτες που να έχουν γίνει σε άτομα με ΣΚΠ.
        </p>
        <div id="deepdivepopup2" class="deepdivepopup">
            Άλλες δραστικές ουσίες που χρησιμοποιούνται (αν και δεν έχουν  εγκριθεί για τον νευροπαθητικό πόνο) έχουν διαφορετικό προφίλ για τις παρενέργειες. Η λεβετιρασετάμη σχετίζεται με ρινοφαρυγγίτιδα, υπνηλία, κεφαλαλγία, κόπωση και ζάλη. Επιπλέον, μπορεί να προκαλέσει ανορεξία, μεταβολές της διάθεσης (κατάθλιψη, άγχος, αϋπνία, ευερεθιστότητα), τρόμο, γαστρεντερικά προβλήματα και επιληπτικές κρίσεις<sup>182</sup>. 
            Ωστόσο, συνήθως δεν είναι απαραίτητες οι ηπατικές  εξετάσεις ή εξετάσεις αίματος πριν ή κατά τη διάρκεια της θεραπείας. Παρομοίως, η λαμοτριγίνη μπορεί να σχετίζεται με επιθετικότητα ή ευερεθιστότητα, κεφαλαλγία, ζάλη, κόπωση, εξάνθημα και γαστρεντερικές διαταραχές<sup>183</sup>.
        </div>
        <p>
            Η θεραπεία του νευροπαθητικού πόνου σε άτομα με ΣΚΠ είναι εξαιρετικά εξατομικευμένη1. Για τον παροξυσμικό πόνο μπορεί να χρειαστεί μια συνδυαστική θεραπεία ενώ ο πόνος του τριδύμου μπορεί να αντιμετωπιστεί με αντιεπιληπτικά και αντισπασμωδικά όπως βακλοφένη ή μισοπροστόλη<sup>1,180,184</sup>. 
            Οι μικρές μελέτες σχετικά με τις επιλογές θεραπείας για τη νευραλγία του τριδύμου δείχνουν ότι οι περισσότεροι ασθενείς μπορούν να επωφεληθούν από τη θεραπεία (καρβαμαζεπίνη, γκαμπαπεντίνη, λαμοτριγίνη)<sup>178</sup>.  
            Τα τρικυκλικά αντικαταθλιπτικά φάρμακα μπορούν επίσης να χρησιμοποιηθούν για τον νευροπαθητικό πόνο, αν και οι ανεπιθύμητες ενέργειες μπορεί να είναι ποικίλες και σημαντικές (βλέπε παράγραφο Κατάθλιψη)<sup>185</sup>. 
            Για εκείνους που δεν ανταποκρίνονται στη φαρμακευτική θεραπεία μπορεί να επιχειρηθούν επεμβάσεις μικροαγγειακής αποσυμπίεσης ή χειρουργική επέμβαση<sup>178</sup>.
        </p>
        <p>
            Γενικά, τα δεδομένα δείχνουν ότι περίπου 50% των ασθενών μπορεί να ανταποκρίνονται σε θεραπεία πρώτης γραμμής με αντιεπιληπτικά  για την αντιμετώπιση των συνδρομών πόνου στη ΣΚΠ, αλλά η απάντηση ποικίλλει σημαντικά από ασθενή σε ασθενή και χρειάζεται συνεχής παρακολούθηση και αξιολόγηση<sup>178</sup>.  
        </p>
        <div class="keypoint">
           Περίπου 50% των ασθενών μπορεί να ανταποκρίνονται σε θεραπεία πρώτης γραμμής με αντιεπιληπτικά φάρμακα για τα σύνδρομα νευροπαθητικού πόνου στην ΣΚΠ.
        </div>

        <p>
            Το σημείο Lhermitte είναι ένα αίσθημα ως «ηλεκτροσόκ» στο σώμα, συχνά κατά μήκος της σπονδυλικής στήλης, όταν ο ασθενής σκύβει το κεφάλι του<sup>1</sup>. Αυτό μπορεί να συμβεί σε ένα τέταρτο έως ένα τρίτο των ασθενών με σκλήρυνση κατά πλάκας και όταν προκαλεί προβλήματα  μπορεί να αντιμετωπιστεί χειρουργικά<sup>1</sup>.
        </p>
        <p>
            Ο χρόνιος νευροπαθητικός πόνος εμφανίζεται συχνά σε άτομα με ΣΚΠ και, όπως και στον οξύ νευροπαθητικό πόνο, τα αντιεπιληπτικά φάρμακα είναι η θεραπεία πρώτης γραμμής, καθώς και τα μη στεροειδή αντιφλεγμονώδη φάρμακα, οπιοειδή, τα τρικυκλικά αντικαταθλιπτικά ή το μπλοκάρισμα των νεύρων<sup>1,180</sup>.  
            Οι δυστονικοί σπασμοί μπορεί να προκαλέσουν οξύ, αλλά και χρόνιο πόνο και μπορούν να ανακουφιστούν με αντισπασμωδικά (βλέπε ενότητα «Σπαστικότητα»).
        </p>
        <p>
            Ανάλογα με την τοπική ιατρική πρακτική, οι ασθενείς με χρόνιο πόνο μπορούν να επωφεληθούν από την παροχή συμβουλών σε κλινικές που ειδικεύονται στην αντιμετώπιση των προβλημάτων του πόνου, για αξιολόγηση και διαχείριση. Οι εξειδικευμένες κλινικές προσφέρουν διαφορετικές θεραπείες, αλλά τέτοιες κλινικές δεν βρίσκονται σε όλα τα ιατρικά κέντρα.
        </p>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
            Section="4" SubSection="11" ControlNumber="1">
            <LearningPointText>
                Ποιοι παράγοντες επηρεάζουν την επιλογή σας για τη διαχείριση των συμπτωμάτων που σχετίζονται με την ΣΚΠ;
            </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

