<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" CodeFile="section311.aspx.cs" Inherits="secure_modules_module4_section314" %>


<%@ Register src="../../../commoncontrols/learning/learningQuestions.ascx" tagname="clinicalCase" tagprefix="uc1" %>


<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Φουμαρικός  διμεθυλεστέρας
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">

     <div class="module4page">
        <h2>3.11 Φουμαρικός  διμεθυλεστέρας</h2>
        <h2>3.11.1 Εισαγωγή </h2>
        <p>Ο Φουμαρικός διμεθυλεστέρας (DMF) είναι το πιο πρόσφατα εγκεκριμένο δια του στόματος DMT για την αγωγή υποτροπιάζουσων μορφών ΣΚΠ. Η αρχική δόση του DMF είναι 120 mg από το στόμα δύο φορές ημερησίως για 7 ημέρες, και στη συνέχεια αύξηση στα 240 mg από το στόμα δύο φορές την ημέρα. Το DMF έχει αποδειχθεί ότι είναι  αποτελεσματικό ως θεραπεία πρώτης γραμμής και θα πρέπει να θεωρείται ως τέτοιο στην επιλογή θεραπείας για τα άτομα με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ. Πιστεύεται οτι το DMF καταπολεμά την ΣΚΠ με διάφορους πιθανούς μηχανισμούς. Έχει βρεθεί ότι επάγει την απόπτωση των Τ-κυττάρων, ενδεχομένως προστατεύει από οξειδωτικό στρες, αναστέλλει τα  μόρια προσκόλλησης, και ενδεχομένως μετατοπίζει την ανοσολογική απάντηση προς μια απόκριση Th-2 (βοηθητικά Τ-κυττάρων). </p>

        <table>
            <thead>
                <tr>
                    <td>
                       Γενική Ονομασία 
                    </td>
                    <td>
                       Εμπορική Ονομασία 
                    </td>
                    <td>
                        Οδός Χορήγησης 
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                        Συχνότητα Χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                   Φουμαρικός διμεθυλεστέρας
                    </td>
                    <td>
                   Tecfidera
                    </td>
                    <td>
                   Από του στόματος 
                    </td>
                    <td>
                    120 mg x 2 ημέρα x 7 μέρες
και στη συνέχεια 
<br />
                        240 mg x 2/ημέρα 
                    </td>
                    <td>
                  2 Χ Ημερησίως 
                    </td>
                </tr>
            </tbody>
        </table>
         <p class="figure">Πίνακας 21:	Φουμαρικό διμεθύλιο στην ΣΚΠ </p>
         <a id="2" name="2"></a>
        <h2>3.11.2 Αποτελεσματικότητα </h2>
        <p>Η μελέτη DEFINE (Προσδιορισμός της αποτελεσματικότητας και της ασφάλειας του δια του στόματος φουμαρικού διμεθυλεστέρα στην RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ) συνέκρινε 240 mg DMF δύο φορές ημερησίως σε σχέση με το placebo<sup>111</sup>. 
            Το κύριο καταληκτικό σημείο της μελέτης επιτεύχθηκε, με το ποσοστό των ασθενών που υποτροπίασαν μέχρι το τέλος των δύο ετών να είναι 27 % για το DMF και 46% για το placebo (p <0,001). Επιπλέον, τα δευτερεύοντα καταληκτικά σημεία του ετήσιου ποσοστού υποτροπών και ο χρόνος έως την εξέλιξη της αναπηρίας ήταν σημαντικά. Το ετήσιο ποσοστό υποτροπής ήταν 0,17 για το DMF και 0,36 για το placebo (p <0,001) σε συμφωνία με μια σχετική μείωση του 53% για το DMF, και η βεβαιωμένη εξέλιξη της αναπηρίας σε όλη τη διάρκεια της μελέτης 2 ετών ήταν 16% για το DMF και 27% για το placebo (Ρ = 0,005). Επίσης, οι μετρήσεις με την MRI για νέες ή μεγαλύτερες  βλάβες Τ2 και τον αριθμό των βλαβών   ήταν σημαντικά μειωμένες με το DMF, σε σύγκριση με το placebo.
        </p>

          <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/34_M4-el.jpg" alt="The DEFINE (Determination of the Efficacy and Safety of Oral Fumarate in RRMS)" class="zoomable" />
                <%--<p class="figure">
                    Figure 10: Adverse events; fingolimod versus placebo
                </p>--%>
            </div>
        </div>
        

         <p>Η CONFIRM (Συγκριτική μελέτη του δια του στόματος φουμαρικού διμεδυλεστέρα στην RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ) συνέκρινε 240 mg DMF δύο φορές ημερησίως έναντι του placebo και περιελάμβανε μια ανοιχτή συγκριτική αναφορά με την οξική γλατιραμέρη 20 mg υποδορίως μία φορά ημερησίως<sup>112</sup>. 
             Το κύριο καταληκτικό σημείο του ετήσιου ποσοστού υποτροπών, ήταν σημαντικά χαμηλότερο για το DMF 0.22 δύο φορές ημερησίως με 0.29 για την οξική γλατιραμέρη, και 0,4 για το placebo, δείχνοντας μια σχετική μείωση του 44% για το φουμαρικό διμεθυλεστέρα (p <0.001), και 29% για την οξική γλατιραμέρη (p = 0.01). Υπήρχαν επίσης σημαντικές μειώσεις σε νέες ή μεγαλύτερες βλάβες Τ2 σε όλα τα σκέλη θεραπείας, σε σύγκριση με το placebo (p <0.001 για κάθε σύγκριση). Σε αντίθεση με τη μελέτη DEFINE, στην CONFIRM δεν υπήρχε σημαντική διαφορά στην εξέλιξη της αναπηρίας, σε σύγκριση με το placebo. </p>


           <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/33_M4-el.jpg" alt="The DEFINE (Determination of the Efficacy and Safety of Oral Fumarate in RRMS)" class="zoomable" />
                <%--<p class="figure">
                    Figure 10: Adverse events; fingolimod versus placebo
                </p>--%>
            </div>
        </div>

         <p>Δεν υπάρχουν head-to-head κλινικές δοκιμές που να συκγρίνουν τα DMF με άλλα DMT. Παρ 'όλα αυτά, οι Hutchinson et al πραγματοποίησαν πρόσφατα μια μετα-ανάλυση χρησιμοποιώντας συκρίσεις μικτών θεραπειών113. Οι συγκρίσεις αυτές χρησιμοποιούνται συνήθως απουσία επαρκών άμεσων head-to-head συγκρίσεων και επιτρέπουν την ανάλυση σε κλινικές δοκιμές. Οι ερευνητές ανέλυσαν στοιχεία από 27 τυχαιοποιημένες κλινικές δοκιμές τροποποιητικών της νόσου θεραπειών με τη χρήση τυποποιημένων δόσεων εγκεκριμένων από την FDA και απέδειξαν ότι τα 240 mg DMF δύο φορές ημερησίως μειώνουν σημαντικά το ετήσιο ποσοστό υποτροπών σε σύγκριση με το placebo, την IFN, την οξική γλατιραμέρη, και την τεριφλουνομίδη. Δεν βρέθηκε σημαντική διαφορά κατά τη σύγκριση του DMF με την φινγκολιμόδη. Το Natalizumab ήταν ανώτερο από την DMF στη μείωση του ετήσιου ποσοστού υποτροπών σε αυτή τη μετα-ανάλυση.

</p>



       

        <a id="3" name="3"></a>
        <h3>3.11.3 Παρενέργειες </h3>
        <p>
            Το DMF μπορεί να προκαλέσει έξαψη (π.χ. αύξηση της θερμοκρασίας, ερυθρότητα, κνησμό, ή / και αίσθημα καύσου). Το 40% των ασθενών που έλαβαν DMF αναφέρουν έξαψη που ήταν κυρίως ήπιας έως μέτριας βαρύτητας. Η λήψη του DMF με τροφή μπορεί να μειώσει την έξαψη. Το DMF μπορεί επίσης να προκαλέσει γαστρεντερικές (GI) εκδηλώσεις (π.χ., ναυτία, έμετος, διάρροια, κοιλιακό άλγος, και δυσπεψία). Οι πιο κοινές γαστρεντερικές εκδηλώσεις που αναφέρθηκαν σε κλινικές μελέτες ήταν: κοιλιακό άλγος (18% έναντι 10%), διάρροια (14% έναντι 11%), ναυτία (12% έναντι 9%). Η συχνότητα εμφάνισης των παρενεργειών μειώθηκε με τον χρόνο της θεραπείας. Το DMF δεν συσχετίζεται με αυξημένο κίνδυνο κακοήθειας, σοβαρές λοιμώξεις, ή ευκαιριακές λοιμώξεις.
        </p>

         <p>
             Μια περίπτωση PML έχει αναφερθεί σε ένα άτομο που είχε ήδη λάμβανε φουμαρικό διμεθυλεστέρα114. Ο ασθενής,ο οποίος στη συνέχεια πέθανε από επιπλοκές από πνευμονία, λάμβανε ήδη φουμαρικό διμεθυλεστέρα για περισσότερα από τέσσερα χρόνια. Δεν είναι ακόμη σαφές εάν ο φουμαρικός διμεθυλεστέρας  ήταν άμεσα υπεύθυνος ή εάν άλλοι παράγοντες προκάλεσαν αυτή την περίπτωση PML. Η Biogen συνεργάζεται με τις ρυθμιστικές αρχές για να διασφαλίσουν ότι οι συνταγογραφικές πληροφορίες για το φουμαρικό διμεθυλεστέρα περιλαμβάνουν τις κατάλληλες προειδοποιήσεις.
         </p>
       

         <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/35_M4-el.jpg" alt="The DEFINE (Determination of the Efficacy and Safety of Oral Fumarate in RRMS)" class="zoomable" />
                <%--<p class="figure">
                    Figure 10: Adverse events; fingolimod versus placebo
                </p>--%>
            </div>
        </div>
         <p>Πίνακας 22: Παρενέργειες κατά τη θεραπεία με φουμαρικό διμεθυλεστέρα για την RRMS</p>

        <a id="4" name="4"></a>
        <h3>3.11.4 Παρατηρήσεις για τους Νοσηλευτές </h3> 
        <p>
           Συστήνεται πλήρης εξέταση αίματος πριν την έναρξη του DMF, η οποία θα πρέπει να επαναλαμβάνεται σε ετήσια βάση για την παρακολούθηση της ασφάλειας. Πρόσθετες γενικές εξετάσεις αίματος θα πρέπει να γίνονται, εάν ενδείκνυται κλινικά. Η συνέχιση της θεραπείας με φουμαρικό διμεθυλεστέρα πρέπει να εξετάζεται εάν ο ασθενής αναπτύξει μια σοβαρή λοίμωξη<sup>115</sup>.
        </p>

         <p>Ανάλυση ούρων θα πρέπει να γίνεται πριν από την έναρξη της θεραπείας με DMF, μετά από 6 μήνες θεραπείας, και στη συνέχεια κάθε 6 έως 12 μήνες, και όπως ενδείκνυται κλινικά. Οι ηπατικές τρανσαμινάσες θα πρέπει επίσης να ελέγχονται (εντός 6 μηνών) πριν από την έναρξη της θεραπείας. Κατά τη διάρκεια της θεραπείας, η αξιολόγηση των τρανσαμινασών συνιστάται μετά από 6 μήνες θεραπείας, και στη συνέχεια κάθε 6 έως 12 μήνες και όπως ενδείκνυται κλινικά<sup>115</sup>.</p>
        
         <p>Ο Φουμαρικός διμεθυλεστέρας μπορεί να λαμβάνεται με ή χωρίς τροφή. Ωστόσο, η χορήγηση με τροφή μπορεί να μειώσει τη συχνότητα εμφάνισης της έξαψης. Τα καψάκια πρέπει να καταπίνονται ολόκληρα και άθικτα και να μην συνθλίβονται ή να μασώνται. Μην αναμιγνύετε το περιεχόμενο της κάψουλας  με τροφή. Προθεραπεία με ασπιρίνη μπορεί να μειώσει τη συχνότητα εμφάνισης και τη σοβαρότητα της έξαψης, αλλά αυτή η μέθοδος δεν αναφέρεται στις επισημάνσεις του προϊόντος.</p>

         <p>Ο Φουμαρικός διμεθυλεστέρας κατατάσσεται στην Κατηγορία Εγκυμοσύνης C: δεν υπάρχουν επαρκείς και καλά ελεγχόμενες μελέτες σε εγκύους. Οι μελέτες σε ζώα εντόπισαν προβλήματα επιβίωσης των απογόνων, στην ανάπτυξη, στη σεξουαλική ωρίμανση, και νευροσυμπεριφορικές λειτουργίες. Όλες οι γυναίκες ασθενείς που αρχίζουν θεραπεία με DMF πρέπει, επομένως, να ενημερώνονται σχετικά με τη χρήση των κατάλληλων μέσων αντισύλληψης. Αν προκύψει εγκυμοσύνη κατά τη διάρκεια της θεραπείας με Φουμαρικό διμεθυλεστέρα, ο ασθενής θα πρέπει να ενθαρρυνθεί να εγγραφεί στο Μητρώο Εγκυμοσύνης Tecfidera<sup>115</sup>.</p>
         
        

    </div>
</asp:Content>

