<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section32.aspx.cs" Inherits="secure_modules_module4_section32" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Τύποι των DMT
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.2 Τύποι των DMT: Ανοσοτροποποιητικά και ανοσοκατασταλτικά </h2>
        <p>
            Όπως περιγράφεται στην Ενότητα 1: Κατανοώντας τη ΣΚΠ, η Σκλήρυνση Κατά Πλάκας είναι μια πολύπλοκη ασθένεια. Ωστόσο, η τροποποιητική της νόσου θεραπεία (DMT) είναι τώρα ο ακρογωνιαίος λίθος της αντιμετώπισης για τα άτομα με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, με τη συντριπτική πλειοψηφία των ασθενών να έχουν υποβληθεί σε DMT. Η υποδόρια ιντερφερόνη β-1α και η οξική γλατιραμέρη είναι τα πιο συχνά συνταγογραφούμενα DMT. Κατά σειρά σπουδαιότητας, τα χαρακτηριστικά που επηρεάζουν περισσότερο την επιλογή των συγκεκριμένων DMT, όπως αναφέρθηκαν από τους νευρολόγους, είναι η αποτελεσματικότητα, η ασφάλεια, η ανεκτικότητα, η προτίμηση του ασθενούς, και ο βαθμός ευκολίας<sup>30</sup>.
        </p>

        <p>
            Η αυξανόμενη διαθεσιμότητα των DMT έχει δύο σημαντικές συνέπειες. Πρώτον, δίνεται μεγαλύτερη σημασία στην εμφάνιση της υποτροπής, τόσο πριν όσο και μετά την έναρξη της αρχικής θεραπείας, λόγω της δυνατότητας κλιμάκωσης της θεραπείας. Δεύτερον, έχει καταστεί δυνατή μια προσέγγιση μηδενικής ανοχής στις υποτροπές, η οποία οδηγεί στην έννοια «Καμία Ενεργότητα Νόσου» (NEDA), η οποία ορίζεται από την απουσία  υποτροπών,  απουσία εξέλιξης της αναπηρίας, ή εμφάνισης νέων βλαβών στη μαγνητική τομογραφία. Οι νευρολόγοι είναι διχασμένοι στη γνώμη τους σχετικά με την NEDA, και ως εκ τούτου ο βαθμός ανοχής στη φλεγμονώδη δραστηριότητα ποικίλει από χώρα σε χώρα. 
        </p>
        <p>
            Παρά το γεγονός ότι οι περισσότεροι άνθρωποι με ΣΚΠ χρειάζονται  θεραπεία των υφιστάμενων ή των αναδυόμενων συμπτωμάτων (βλέπε ενότητα Διαχείριση Συμπτωμάτων), η θεραπεία DMT χρησιμοποιείται για να μειώσει τα ποσοστά υποτροπής της ΣΚΠ και σωρευτικά την αναπηρία. Επιπλέον, η θεραπεία DMT μπορεί να είναι χρήσιμη σε ορισμένους ασθενείς με SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση και αλληλοκαλυπτόμενες υποτροπές (π.χ. INFβ-1β) ή με ραγδαία επιδεινούμενη SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση ή PRMS (π.χ. μιτοξαντρόνη).
        </p>
        <div class="keypoint">
            Οι DMT χρησιμοποιούνται για τη μείωση του ποσοστού των υποτροπών και των σωρευτικών αναπηριών στη ΣΚΠ. 
        </div>

        <p>
            Νέα διαθέσιμα στοιχεία δείχνουν ότι η έγκαιρη παρέμβαση, για παράδειγμα με ιντερφερόνη βήτα ή γλατιραμέρη σε ασθενείς με CIS, μπορεί να καθυστερήσει την έναρξη της κλινικά επιβεβαιωμένης ΣΚΠ<sup>31,32</sup>.  
        </p>
        <p>
            Οι καθιερωμένες θεραπείες χορηγούνται παρεντερικά. Ο ασθενής μπορεί να κάνει αυτό-χορήγηση (π.χ. ιντερφερόνη βήτα, οξική γλατιραμέρη), ή μπορεί να του χορηγούνται από έναν πάροχο υγειονομικής περίθαλψης (π.χ. natalizumab). Ωστόσο, οι νεότερες θεραπείες, κυρίως η φινγκολιμόδη, η τεριφλουνομίδη και ο φουμαρικός διμεθυλεστέρας χορηγούνται δια του στόματος.
        </p>
        <p>Η έγκαιρη χορήγηση DMT περιλαμβάνει συμβατικά ανοσοκατασταλτικά που μειώνουν τη δραστηριότητα του ανοσοποιητικού συστήματος, μειώνοντας έτσι τις αυτοάνοσες επιδράσεις, στις οποίες βασίζεται η παθογένεση της ΣΚΠ.</p>
        <p>
            Ωστόσο, μια τέτοια θεραπεία μειώνει επίσης την ικανότητα του ανοσοποιητικού συστήματος να αντιδρά σε ξένα αντιγόνα. Αυτό μπορεί να οδηγήσει σε αυξημένο κίνδυνο λοιμώξεων και, ενδεχομένως, σε κάποιες κακοήθειες<sup>33</sup>.
        </p>

        <div class="keypoint">
           Τα ανοσοκατασταλτικά μειώνουν τη δραστηριότητα του ανοσοποιητικού συστήματος, μειώνοντας έτσι τις αυτοάνοσες επιδράσεις στις οποίες βασίζεται η παθογένεση της ΣΚΠ.
        </div>

        <p>
           Αν και η αξιολογηση μερικών συμβατικών ανοσοκατασταλτικών θεραπειών για την ΣΚΠ συνεχίζεται, και η μιτοξαντρόνη (υπο-ενότητα 3.9) έχει ανοσοκατασταλτικά αποτελέσματα, υπήρξε έμφαση στο ρόλο των ανοσοτροποποιητικών ως DMT. Οι ανοσορυθμιστές δρουν καταστέλλοντας συγκεκριμένα στάδια της αυτοάνοσης απόκρισης, και σε ιδανική περίπτωση, επιτρέπουν στο ανοσοποιητικό σύστημα να λειτουργεί κατά των ξένων αντιγόνων.
        </p>

        <div class="keypoint">
            Οι ανοσορυθμιστές δρουν καταστέλλοντας συγκεκριμένα στάδια της αυτοάνοσης απόκρισης και επιτρέπουν στο ανοσοποιητικό σύστημα να λειτουργεί κατά των ξένων αντιγόνων.
        </div>

        <p>
           Επί του παρόντος, οι εγκεκριμένες θεραπείες τροποποίησης της νόσου περιλαμβάνουν ιντερφερόνη βήτα, πεγκυλιωμένη ιντερφερόνη βήτα-1α, οξική γλατιραμέρη, και ναταλιζουμάμπη, καθώς και τις νεότερες θεραπείες με φινγκολιμόδη, τεριφλουνομίδη, φουμαρικό διμεθυλεστέρα και αλεμτουζουμάμπη.
        </p>
        <div class="animation">
            <a href="http://www.dmsg.de/ms-verstehen/flash/" class="animationicon" rel="animationpopup1">click here</a>
            <p>
                <a href="http://www.dmsg.de/ms-verstehen/flash/" target="_blank"  class="newwindow" >
                    <b>Από τα συμπτώματα στη θεραπεία - Σύνδεσμος Θεραπεία </b>
                <p>Παρακαλώ κάντε κλικ στο σύνδεσμο. Επιλέξτε την σημαία με τη γλώσσα της επιλογής σας. Επιλέξτε την καρτέλα "Από τα συμπτώματα στη θεραπεία" στο πάνω μέρος της οθόνης και, στη συνέχεια, "Θεραπεία" από τις 4 επιλογές. Για να ξεκινήσετε, κάντε κλικ στο πράσινο βέλος στην κάτω δεξιά γωνία της οθόνης.</p>
            </p>
            </a>
        </div>        


        <p>
            Μια άλλη σημαντική έννοια είναι αυτή της αναστρεψιμότητας της επίδρασης των DMT. Πολλά ανοσοτροποποιητικά έχουν δραστηριότητα μόνο όταν το φάρμακο είναι παρόν στο σώμα. Αυτό σημαίνει ότι μόλις το DMT διακοπεί, και τα επίπεδα πέσουν κάτω από τα ενεργά, χάνονται τα αποτελέσματα επί του ανοσοποιητικού συστήματος. Σε αντίθεση, στις θεραπείες με μη αναστρέψιμο αποτέλεσμα (για παράδειγμα, ανοσοκατασταλτική θεραπεία η οποία αναστέλλει τη σύνθεση των λεμφοκυττάρων) απαιτείται όχι μόνο οι συγκεντρώσεις φαρμάκου να πέσουν κάτω από τα θεραπευτικά επίπεδα, αλλά επίσης και το ανοσοποιητικό σύστημα να αποκατασταθεί (στο παραπάνω παράδειγμα, μέσω της παραγωγής νέων λεμφοκυττάρων) (Σχήμα 1).
        </p>

        <div class="centeredimage">
			<div class="imagegroup">
				<img src="images/1_m4_f1-el.jpg" alt="Figure 1 – The figure shows a hypothetical model of immune system recovery. It illustrates the 
                    reversibility of DMTs and the effect on immune system recovery" class="zoomable" />
                <table>
                    <tr align="left">
                        <td class="tblcaption">
                            Εικόνα 1 - Η εικόνα δείχνει ένα υποθετικό  μοντέλο αποκατάστασης του Ανοσοποιητικού Συστήματος Η σημασία της αναστρεψιμότητας της DMTS και της επίδρασης στην ανάκτηση του ανοσοποιητικού συστήματος
                             <br /> <br />
                        </td>
                    </tr>
                </table>
			</div>
        </div>

        <p>
            Για τις DMT οι οποίες είναι μη αναστρέψιμες, δεν είναι μόνο απαραίτητο να περιμένουμε τα επίπεδα του φαρμάκου να είναι «υποθεραπευτικά», αλλά και τη φυσική ανασύσταση του ανοσοποιητικού συστήματος (π.χ. παραγωγή νέων κυττάρων του ανοσοποιητικού συστήματος). Για τις αναστρέψιμες DMT, οι επιδράσεις χάνονται μόλις το φάρμακο «ξεπλυθεί» (Σχήμα 1). Ο Πίνακας 1 συνοψίζει τις συστάσεις κατά την εναλλαγή σε, ή από, τα εγκεκριμένα DMT σήμερα (με βάση τις συστάσεις του ευρωπαϊκού οργανισμού φαρμάκων).  Συμπληρωματικές πληροφορίες και συμβουλές μπορούν να διατεθούν από τις σχετικές φαρμακευτικές εταιρείες. Επιπλέον, τα επιμέρους κέντρα μπορεί να έχουν τα δικά τους πρωτόκολλα θεραπείας. Αυτό μπορεί να έχει συνέπειες για τις συστάσεις που γίνονται όταν οι ασθενείς αλλάξουν DMT.
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Προϊόν 
                    </td>
                    <td align="left">
                       Μετάβαση προς 
                    </td>
                    <td>
                        Μετάβαση από 
                    </td>
                    <td>
                        Βιβλιογραφία  
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Ιντερφερόνη Βήτα </b>
                    </td>
                    <td valign="top">
                        Δεν υπάρχουν συγκεκριμένες συστάσεις 
                    </td>
                    <td valign="top">
                       Δεν υπάρχει συγκεκριμένο πρωτόκολλο και η «διακοπή φαρμάκου» κατά τη μετάβαση  σε άλλο παράγοντα συνήθως δεν θεωρείται απαραίτητη, εκτός εάν υπάρχουν σχετικές ανεπιθύμητες ενέργειες οι οποίες θα μπορούσαν να επιδεινωθούν από την έναρξη μιας νέας θεραπείας (π.χ. ουδετεροπενία) 
                    </td>
                    <td valign="top">
                      SmPC pentru Gilenya și Tysabri<sup>34,35</sup>
                        <br />
                        <br />
                       Comunicare personală
– Biogen Idec UK

                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Οξική γλατιραμέρη (Glatiramer acetate GA)</b>
                    </td>
                    <td valign="top">
                       Δεν υπάρχουν συγκεκριμένες συστάσεις
                    </td>
                    <td valign="top">
                       Δεν υπάρχει συγκεκριμένο πρωτόκολλο και η «διακοπή φαρμάκου» κατά τη μετάβαση  σε άλλο παράγοντα συνήθως δεν θεωρείται απαραίτητη, εκτός εάν υπάρχουν σχετικές ανεπιθύμητες ενέργειες οι οποίες θα μπορούσαν να επιδεινωθούν από την έναρξη μιας νέας θεραπείας (π.χ. ουδετεροπενία)
                    </td>
                    <td valign="top">
                     SmPC<sup>34</sup>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Φινγκολιμόδη</b>
                    </td>
                    <td valign="top">
                        Oι ασθενείς μπορούν να περάσουν κατευθείαν από την IFNβ ή την οξική γλατιραμέρη υπό την προϋπόθεση ότι δεν υπάρχουν ανεπιθύμητες ενέργειες που σχετίζονται με τη θεραπεία (π.χ. ουδετεροπενία).
                        <br /><br />
                       Λόγω της μακράς ημίσειας ζωής του natalizumab και του κινδύνου ταυτόχρονων ανοσολογικών αποτελεσμάτων για μέχρι 2-3 μήνες μετά τη διακοπή της ναταλιζουμάμπης, απαιτείται προσοχή κατά τη μετάβαση των ασθενών από τη ναταλιζουμάμπη.
                        <br /><br />
                       Προσοχή κατά τη μετάβαση από τα ανοσοκατασταλτικά φάρμακα για την αποφυγή πρόσθετων ανοσοκατασταλτικών αποτελεσμάτων. 
                    </td>
                    <td valign="top">
                        Κατά τη διακοπή της φινγκολιμόδης, ένα χρονικό διάστημα δύο μηνών χωρίς θεραπεία είναι απαραίτητο πριν από την έναρξη άλλων θεραπειών. Οι μετρήσεις των λεμφοκυττάρων επιστρέφουν σταδιακά στο φυσιολογικό εύρος μέσα σε 1-2 μήνες από τη διακοπή της θεραπείας. 
                    </td>
                    <td valign="top">
                        SmPC<sup>34</sup>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Ναταλιζουμάμπη
(natalizumab)
</b>
                    </td>
                    <td valign="top">
                       Oι ασθενείς μπορούν να περάσουν κατευθείαν από την  IFNβ ή την οξική γλατιραμέρη υπό την προϋπόθεση ότι δεν υπάρχουν σημεία σχετικών ανωμαλιών που σχετίζονται με τη θεραπεία (π.χ. ουδετεροπενία).
                    </td>
                    <td valign="top">
                       Η διάρκεια της επίδρασης (π.χ. αυξημένος αριθμός λεμφοκυττάρων στο αίμα) επιμένει για 12 εβδομάδες από  την τελευταία δόση.
Αν και ο συνδυασμός  ναταλιζουμάμπης με IFNβ και

                    </td>
                    <td valign="top">
                        SmPC<sup>35</sup>
                    </td>
                </tr>

                 <tr>
                    <td valign="top" class="highlight">
                       
                    </td>
                    <td valign="top">
                      Επιβεβαιώστε ότι δεν υπάρχει ανοσοκαταστολή σε ασθενείς που έχουν λάβει ανοσοκατασταλτικά με παρατεταμένη επίδραση (π.χ. μιτοξαντρόνη, αζαθειοπρίνη)
                    </td>
                    <td valign="top">
                    GA δεν αποδείχθηκε επικίνδυνος, η χρήση ενός ανοσοκατασταλτικού κατά τη διάρκεια αυτής της «ξέπλυσης» του φαρμάκου, θα πρέπει να εξεταστεί προσεκτικά, λόγω του κινδύνου των αθροιστικών επιδράσεων.
                    </td>
                    <td valign="top">
                    
                    </td>
                </tr>
                <tr align="left">
                    <td class="tblcaption" colspan="4">
                        Πίνακας 1: Προτεινόμενα πρωτόκολλα για τη μετάβαση από και προς εγκεκριμένες DMT σήμερα (με βάση τις συστάσεις EMEA, εκτός εάν ορίζεται διαφορετικά). Συγκεκριμένα κέντρα μπορούν να κάνουν τις δικές τους προτάσεις
                    </td>
                </tr>
            </tbody>
        </table>
        <p>
            Οι ασθενείς με ενεργή ΣΚΠ που μεταβαίνουν σε φινγκολιμόδη ή ναταλιζουμάμπη από άλλες DMT είναι πιθανό να εμφανίσουν ελάττωση  στη συχνότητα χρήσης των υπηρεσιών υγειονομικής περίθαλψης. Από τους ασθενείς που άλλαξαν θεραπεία σε φινγκολιμόδη, το 68% παρέμεινε ελεύθερο υποτροπών. Αυτό συγκρίνεται με το 69% των ασθενών που άλλαξαν θεραπεία σε ναταλιζουμάμπη. Οι ομάδες σημείωσαν, επίσης, παρόμοια ποσοστά εισαγωγής στο νοσοκομείο και χρήσης κορτικοστεροειδών, με σημαντική μείωση σε σχέση με το έτος πριν από την αλλαγή (p <0,01)<sup>36</sup>.
        </p>
        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
        Section="3" SubSection="2" ControlNumber="1">
            <LearningPointText>                        
                Ποια DMTs χρησιμοποιούνται για άτομα με ΚΜ στο κέντρο σας;
            </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

