<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section37.aspx.cs" Inherits="secure_modules_module4_section37" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Φινγκολιμόδη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.7 Φινγκολιμόδη  </h2>

        <a id="1" name="1"></a>
        <h3>
            3.7.1 Εισαγωγή </h3>
        <p>
            Η Φινγκολιμόδη είναι μια δια του στόματος DMT (Πίνακας 10), που έχει εγκριθεί για χρήση πρώτης γραμμής σε ορισμένες χώρες (δηλαδή ως εναλλακτική λύση για την INFβ ή την γλατιραμέρη), ενώ σε άλλες έχει εγκριθεί για την
            <a href="#" class="deepdive" rel="deepdivepopup1">  ταχέως εξελισσόμενη RRMS </a>
            / Υποτροπιάζουσα Διαλείπουσα ΠΣ, και για τα άτομα που συνεχίζουν να υποφέρουν από μια ιδιαίτερα ενεργή νόσο ενώ λαμβάνουν INFβ. Αυτοί οι ασθενείς μπορεί να προσδιοριστούν ως εκείνοι που δεν ανταποκρίθηκαν σε ένα πλήρη και επαρκή κύκλο (συνήθως τουλάχιστον ένα έτος θεραπείας) βήτα-ιντερφερόνης. Οι ασθενείς θα πρέπει να είχαν τουλάχιστον μία υποτροπή κατά το προηγούμενο έτος, ενώ ήταν σε θεραπεία, και να έχουν τουλάχιστον 9 βλάβες Τ2 στην  μαγνητική τομογραφία ή τουλάχιστον 1 βλάβη προσλαμβάνουσα Gd. 
        </p>

        <div id="deepdivepopup1" class="deepdivepopup">
           Η Ταχέως εξελισσόμενη RRMS ορίζεται από 2 ή περισσότερες υποτροπές που προκαλούν αναπηρία μέσα σε ένα έτος, και με 1 ή περισσότερες βλάβες προσλαμβάνουσες Gd στη μαγνητική τομογραφία ή σημαντική αύξηση στο φορτίο βλαβών T2 σε σύγκριση με προηγούμενη πρόσφατη μαγνητική τομογραφία. - Ενότητα 1
        </div>

        <table>
            <thead>
                <tr>
                    <td>
                       Γενική Ονομασία
                    </td>
                    <td>
                       Εμπορική Ονομασία
                    </td>
                    <td>
                       Χορήγηση 
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                       Συχνότητα Χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        <b>Φινγκολιμόδη</b>
                    </td>
                    <td align="center">
                        Gilenya
                    </td>
                    <td align="center">
                        δια του στόματος
                    </td>
                    <td align="center">
                        0,5 mg
                    </td>
                    <td align="center">
                        Ημερησίως 
                    </td>
                </tr>            
            </tbody>
        </table>
        <p class="figure">
           Πίνακας 10: Σκεύασμα φινγκολιμόδης για τη ΣΚΠ 
        </p>

        <p>
            Δεδομένου ότι είναι το πρώτο δια του στόματος διαθέσιμο DMT στις περισσότερες χώρες, η φινγκολιμόδη προσφέρει μια νέα επιλογή για τους ασθενείς που, μέχρι τότε, ήταν υποχρεωμένοι να αυτο-χορηγούνται την IFN ή την γλατιραμέρη τους, ή να επισκέπτονται τα εξωτερικά ιατρεία για εγχύσεις (π.χ. natalizumab). Αν και είναι ουσιαστικά πιο βολική, μία δια του στόματος θεραπεία απαιτεί το ίδιο ποσοστό «δέσμευσης» από τον ασθενή – η συμμόρφωση με τη φαρμακευτική αγωγή τους είναι εξίσου σημαντική και ως εκ τούτου, οι ασθενείς θα πρέπει να συνεχίσουν να παίρνουν τη θεραπεία με DMT στα «σοβαρά». Ο Νοσηλευτής ΣΚΠ θα πρέπει να είναι προετοιμασμένος να τονίσει τη σημασία της λήψης της φινγκολιμόδης κάθε μέρα, και να παρέχει βοήθεια και συμβουλές που θα ενθαρρύνουν το άτομο με ΣΚΠ να λαμβάνει τη θεραπεία του όπως προβλέπεται. Σε μια πρόσφατη αμερικανική έρευνα, η φινγκολιμόδη ήταν το DMT με τα υψηλότερα ποσοστά ασθενών, όπως ανέφεραν νευρολόγοι, που ήταν «πολύ/εξαιρετικά ικανοποιημένοι» από τη θεραπεία (31,0%), ενώ η συμμόρφωση επίσης βαθμολογήθηκε με 94% <sup>30</sup>.
        </p>
        <div class="keypoint">
            Ο Νοσηλευτής ΣΚΠ θα πρέπει να είναι προετοιμασμένος να τονίσει τη σημασία της λήψης της φινγκολιμόδης κάθε μέρα, και να παρέχει βοήθεια και συμβουλές που θα ενθαρρύνουν το άτομο με ΣΚΠ να λαμβάνει τη θεραπεία του όπως προβλέπεται. 
        </div>

        <p>
           Η φινγκολιμόδη προκαλεί αντίστροφη αναστολή ενός μεγάλου ποσοστού λεμφοκυττάρων (τα οποία εμπλέκονται στην αυτοάνοση προσβολή), εμποδίζοντας τα να εγκαταλείψουν τους λεμφαδένες και στη συνέχεια να εισέλθουν στον ΚΝΣ<sup>91-93</sup>. 
           Με τη διακοπή της θεραπείας, οι μετρήσεις λεμφοκυττάρων επιστρέφουν στο φυσιολογικό, αλλά τα οφέλη της θεραπείας χάνονται <sup>34</sup>. 
        </p>

        <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
        Section="3" SubSection="7" ControlNumber="1">
            <LearningPointText>     
                Πώς μπορεί η εισαγωγή θεραπείας από το στόμα να αλλάξει τον ρόλο που έχετε με τους ασθενείς σε σύγκριση με αυτούς που λαμβάνουν παρεντερικά DMTs;
            </LearningPointText>
        </uc1:reflectiveLearning>

        <a id="2" name="2"></a>
        <h3>3.7.2 Αποτελεσματικότητα </h3>

        <p>
           Δύο μεγάλες κλινικές μελέτες έχουν αξιολογήσει την φινγκολιμόδη (FREEDOMS και TRANSFORMS).


        </p>
        <p>
           Μια μελέτη συνέκρινε τη φινγκολιμόδη με το placebo για πάνω από 2 χρόνια (FREEDOMS - Πίνακας 11) σε ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ με μεγάλη εμπειρία στη θεραπεία<sup>94</sup>. 
            Η μελέτη ανέφερε μείωση 54% στο ετήσιο ποσοστό υποτροπών σε σύγκριση με το placebo, και μείωση 48% στις βεβαιωμένες υποτροπές κατά τη διάρκεια της μελέτης 2 ετών. Μετά από τα 2 χρόνια, το 70% των ασθενών που έλαβαν φινγκολιμόδη 0,5 mg δεν είχαν υποτροπές σε σύγκριση με το 46% των ασθενών που λάμβαναν θεραπεία με placebo (Σχήμα 9)<sup>94</sup>. 
            Υπήρξε επίσης μείωση της δραστηριότητας MRI, όπως μετρήθηκε από τον αριθμό των νέων βλαβών Τ2 (μέση τιμή 2.5 vs 9.8) και τον αριθμό των βλαβών Τ1  προσλαμβάνουσων Gd (μέση τιμή 0,2 έναντι 1,1). Υπήρχε επίσης σημαντικά μικρότερη απώλεια εγκεφαλικού όγκου με τη φινγκολιμόδη. 
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Παράγοντας 
                    </td>
                    <td>
                        Δόση
                    </td>
                    <td>
                        Μείωση του ετήσιου ποσοστού υποτροπής *
(%)

                    </td>
                    <td>
                     Ασθενείς χωρίς υποτροπές για 2 έτη (%)
                    </td>
                    <td>
                        Μέσος χρόνος έως την πρώτη υποτροπή (Ημέρες)
                    </td>
                    <td>
                        Μείωση της εξέλιξης της νόσου* (%)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                      <b>Φινγκολιμόδη</b>  
                    </td>
                    <td align="center">
                        0,5 mg δια του στόματος, μια φορα 
                    </td>
                    <td align="center">
                        54
                    </td>
                    <td align="center">
                        70
                    </td>
                    <td align="center">
                        N/R
                    </td>
                    <td align="center">
                        30
                    </td>
                </tr>
            </tbody>
        </table>
       		
        <p class="figure">
           *σε σχέση με το placebo <br />
            Πίνακας 11: Αποτελεσματικότητα της  φινγκολιμόδης στην θεραπεία της SMRR<sup>94</sup>
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/21_M4_F9-el.jpg" alt="Figure 9 – This figure shows results from the FREEDOMS trial; after 2 years 70% of patients receiving 
                    fingolimod 0.5 mg were relapse free compared with 46% of placebo-treated patients " class="zoomable" />
                <p class="figure">
                    Εικόνα 9 - Αυτή η εικόνα δείχνει τα αποτελέσματα της μελέτης FREEDOMS. Μετά από 2 χρόνια το 70% των ασθενών που έλαβαν φινγκολιμόδη 0,5 mg ήταν χωρίς υποτροπή σε σύγκριση με το 46% των ασθενών που έλαβαν εικονικό φάρμακο (placebo) 
                </p>
            </div>
        </div>

        <p>
            Επιπλέον, σε μια μελέτη 1 έτους (TRANSFORMS), η φινγκολιμόδη βρέθηκε να είναι καλύτερη από την IFNβ-1α IM εβδομαδιαίως, από την άποψη του ετήσιου ποσοστού υποτροπής και των αποτελεσμάτων της μαγνητικής τομογραφίας<sup>95</sup>. 
           Τα αποτελέσματα αυτής της δοκιμής συνοψίζονται στον πίνακα 12. 
        </p>

        
        <table>
            <thead>
            <tr>
                <td>
                    Παράγοντας
                </td>
                <td>
                    Δόση
                </td>
                <td>
                   Ετήσιο ποσοστό υποτροπών  (%)
                </td>
                <td bgcolor="#0ca848" width="90">
                    Νέες και μεγαλύτερες βλάβες  T2 (0–12
μήνες)

                </td>
                <td bgcolor="#0ca848" width="99">
                    Βλάβες T1 προσλαμβάνουσες Gd (μετά από 12 μήνες)
                </td>
                <td>
                  Μεταβολη εγκεφαλικού όγκου (μετά από 12 μήνες)
                </td>
            </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        <b>Φινγκολιμόδη </b>
                    </td>
                    <td>
                       0,5 mg από του στοματος/ 1 φορά 
                    </td>
                    <td align="center">
                      0,21
                    </td>
                    <td align="center">
                     1,7
                    </td>
                    <td align="center">
                     0,23
                    </td>
                    <td align="center">
                    -0,3
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>IFNβ-1a</b>
                    </td>
                    <td>
                        30 µg IM εβδομαδιαίως
                    </td>
                    <td align="center">
                       0,42
                    </td>
                    <td align="center">
                       2,6
                    </td>
                    <td align="center">
                      0,51
                    </td>
                    <td align="center">
                       -0,5
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>Σχετική μείωση (%)</b>
                    </td>
                    <td>
                    </td>
                    <td align="center">
                        52%
                    </td>
                    <td align="center">
                        35%
                    </td>
                    <td align="center">
                        55%
                    </td>
                    <td align="center">
                         40%
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        <b>p value</b>
                    </td>
                    <td>
                    </td>
                    <td align="center">
                        &lt;0,001
                    </td>
                    <td align="center">
                       0,004
                    </td>
                    <td align="center">
                        &lt;0,001
                    </td>
                    <td align="center">
                       0,001
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 12: Αποτελεσματικότητα της Φινγκολιμόδης σε σχέση με την IFNβ-1α IM<sup>95</sup>
        </p>

        <p>
           Οι ασθενείς που ολοκλήρωσαν τη μελέτη αυτή είχαν τη δυνατότητα να συνεχίσουν σε μια μελέτη επέκτασης για να λάβουν 0,5 mg φινγκολιμόδης. Εκείνοι που λάμβαναν IFNβ-1α μετέβησαν στην φινγκολιμόδη, και εκείνοι που ξεκίνησαν με φινγκολιμόδη συνέχισαν τη θεραπεία. Ένα χρόνο σε αυτήν την μελέτη επέκτασης, τα ποσοστά υποτροπής και η φλεγμονώδης δραστηριότητα στις Μαγνητικές τομογραφίες ήταν σημαντικά χαμηλότερα για εκείνους που έλαβαν φινγκολιμόδη για ολόκληρη την περίοδο των δύο ετών, σε σύγκριση με εκείνους που μετέβησαν σε αυτή<sup>96</sup>.
        </p>
        <p>
            Δύο μεγάλες κλινικές μελέτες δοκίμασαν διαφορετική δόση φινγκολιμόδης (1,25 mg), ωστόσο αυτή η δόση βρέθηκε να μην είναι περισσότερο αποτελεσματική από την δόση mg 0,5, αλλά συσχετίστηκε με αυξημένο κίνδυνο ανεπιθύμητων εκδηλώσεων<sup>34</sup>.
        </p>

        <a id="3" name="3"></a>
        <h3>
            3.7.3 Παρενέργειες </h3>
        <p>
            Οι πιο κοινές παρενέργειες που συμβαίνουν κατά τη διάρκεια της θεραπείας με φινγκολιμόδη περιλαμβάνουν λοίμωξη με τον ιο της γρίπης, πονοκέφαλο, βήχα, διάρροια, μεταβολές της ηπατικής λειτουργίας (αυξημένη ALT) και πόνους στην πλάτη<sup>34</sup> 
            (σχήματα 10 και 11). Άλλες εκδηλώσεις που ήταν πιο συχνές με τη φινγκολιμόδη σε σχέση με το placebo  είναι δύσπνοια, υπέρταση, βρογχίτιδα, θολή όραση, ημικρανία, λεμφοπενία και λευκοπενία<sup>94</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/23_M4_F10-el.jpg" alt="Figure 10 – This figure shows adverse events of fingolimod versus placebo" class="zoomable" />
                <p class="figure">
                    Εικόνα 10 - Αυτή η εικόνα δείχνει τις ανεπιθύμητες ενέργειες της φινγκολιμόδης έναντι του εικονικού φαρμάκου
                </p>
            </div>
        </div>
        <br /><br /><br />  
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/24_M4_F11-el.jpg" alt="Figure 11 – This figure shows adverse events of fingolimod versus IFN" class="zoomable" />
                <p class="figure">
                    Εικόνα 11 - Αυτή η εικόνα δείχνει τις ανεπιθύμητες ενέργειες της φινγκολιμόδη έναντι της IFN
                </p>
            </div>
        </div>  

        <p>
            Επειδή έχουν αναφερθεί παροδικές μειώσεις του καρδιακού ρυθμού σε ορισμένους ασθενείς, συνιστάται οι ασθενείς να παρακολουθούνται για 6 ώρες μετά τη λήψη της πρώτης δόση για σημάδια βραδυκαρδίας και να εξεταστεί αν τα συμπτώματα συνεχίζονται<sup>34</sup>. 
            Παρά το γεγονός ότι το σημερινό Ευρωπαϊκό SmPC για τη φινγκολιμόδη συνιστά παρατήρηση για σημάδια και συμπτώματα βραδυκαρδίας<sup>34</sup>, σε άλλες χώρες, συνιστάται παρακολούθηση του ηλεκτροκαρδιογραφήματος (ΗΚΓ) . Πρόσφατα, μια επιστολή «Αγαπητέ Επαγγελματία Υγείας» της Novartis προς τους παρόχους υγειονομικής περίθαλψης της Ευρώπης έκανε κάποιες συστάσεις για την περίοδο παρατήρησης των 6 ωρών: -
        </p>

        <ul>
            <li><span>Πρέπει να είναι διαθεσιμο ΗΚΓ 12 απαγωγών κατά την έναρξη και στο εξιτήριο.</span></li>
            <li><span>Συνεχής παρακολούθηση του ΗΚΓ για 6 ώρες μετά την πρώτη δόση  </span></li>
            <li><span>Μέτρηση της αρτηριακής πίεσης και της καρδιακής συχνότητας τουλάχιστον μια φορά την ώρα 
</span></li>
        </ul>
        
        <p>
            Ειδικές συστάσεις για παράταση της παρακολούθησης  γίνονται επίσης για ασθενείς με σημάδια και συμπτώματα που υποδηλώνουν βραδυκαρδία ή μεταβολές στο ΗΚΓ . Ορισμένα κέντρα μπορεί να έχουν προσαρμόσει τις εν λόγω συστάσεις για την ανάπτυξη των εσωτερικών τους πρωτοκόλλων. 
        </p>
        <p>
            Οι ασθενείς που λαμβάνουν φινγκολιμόδη θα πρέπει επίσης να προειδοποιούνται να αναφέρουν οποιαδήποτε σημάδια ή συμπτώματα της βραδυκαρδίας (π.χ. ζάλη, δύσπνοια) αμέσως στο Νοσηλευτή ΣΚΠ ή στο γιατρό τους.
        </p>
        <p>
            <a href="" class="deepdive" rel="deepdivepopup2"> Οίδημα της ωχράς κηλίδας</a> έχει επίσης αναφερθεί σε μικρό αριθμό ασθενών (0,4% στα 0,5 mg κατά το  στάδιο κλινικής ανάπτυξης). Ως αποτέλεσμα, οι ασθενείς χρειάζονται οφθαλμολογική εξέταση 3 - 4 μήνες μετά την έναρξη της θεραπείας, ή αν προκύψουν οποιεσδήποτε διαταραχές της όρασης κατά τη διάρκεια της θεραπείας<sup>34</sup>. 
           Ασθενείς με διαβήτη ή ιστορικό ραγοειδίτιδας απαιτούν επίσης εξέταση των οφθαλμών πριν από τη θεραπεία. Εάν υπάρχει υποψία οιδήματος της ωχράς κηλίδας, η θεραπεία θα πρέπει να διακοπεί. Το οίδημα της ωχράς κηλίδας κανονικά πρέπει να υποχωρήσει με τη διακοπή της φινγκολιμόδης. Είναι, ωστόσο, σημαντικό να οργανωθεί άμεση παραπομπή, αν δεν είναι βέβαιο το κατά πόσον τα συμπτώματα ενός ασθενούς υποδηλώνουν οίδημα της ωχράς κηλίδας ή οπτική νευρίτιδα που σχετίζεται με την ΣΚΠ. 
        </p>
        <div id="deepdivepopup2" class="deepdivepopup">
          Το οίδημα της ωχράς κηλίδας είναι μια ανώδυνη κατάσταση που χαρακτηρίζεται από πρήξιμο ή πάχυνση στον κεντρικό αμφιβληστροειδή. Συνήθως, αν και όχι πάντα, συνδέεται με θολή ή παραμορφωμένη όραση. 
        </div>

        <p>
            Άλλες εξετάσεις που μπορεί να απαιτούνται πριν ή κατά τη διάρκεια της θεραπείας με φινγκολιμόδη περιλαμβάνουν ένα αρνητικό τεστ εγκυμοσύνης, τεστ ηπατικής λειτουργίας, κατάσταση του έρπητα ζωστήρα (VZV), ο αριθμός των κυττάρων του αίματος και η αρτηριακή πίεση. Επιπλέον, οι ασθενείς μπορεί να διατρέχουν αυξημένο κίνδυνο λοιμώξεων του αναπνευστικού και θα πρέπει να προειδοποιούνται να αναφέρουν οποιαδήποτε συμπτώματα λοίμωξης στο γιατρό τους ή στο κέντρο ΣΚΠ<sup>34</sup>.
            Λόγω μιας θανατηφόρας λοίμωξης VZV κατά τις πιλοτικές μελέτες, συνιστάται να εκτελείται εμβολιασμός VZV πριν από την έναρξη της θεραπείας σε περίπτωση αρνητικής δοκιμής στο αντίσωμα VZV. Οι εξετάσεις που απαιτούνται για τη θεραπεία με φινγκολιμόδη συνοψίζονται στην Εικόνα 12.
        </p>
        <p>
           Οι εμβολιασμοί μπορεί να είναι λιγότερο αποτελεσματικοί κατά τη διάρκεια και έως και 2 μήνες μετά τη θεραπεία με φινγκολιμόδη. Η χρήση ζώντων εξασθενημένων εμβολίων θα πρέπει να αποφεύγεται κατά τη διάρκεια αυτής της περιόδου. Οι  Νοσηλευτές ΣΚΠ πρέπει να συζητούν με τους ασθενείς και να τους βοηθήσουν να σχεδιάσουν τον τρόπο ζωής τους ώστε να αποφευχθεί η ανάγκη για εμβόλια κατά τη διάρκεια αυτής της περιόδου των 2 μηνών.
        </p>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/25_M4_F12-el.jpg" alt="Figure 12 – This figure summarises the tests required before and during fingolimod therapy" class="zoomable" />
                <p class="figure">
                    Εικόνα 12 - Αυτή η εικόνα συνοψίζει τις εξετάσεις που απαιτούνται πριν και κατά τη διάρκεια της θεραπείας με φινγκολιμόδη
                </p>
            </div>
        </div>  

        <a id="4" name="4"></a>
        <h3>
            3.7.4 Παρατηρήσεις για τους Νοσηλευτές </h3>
        <p>
           Όπως είδαμε, υπάρχει μια σειρά από εκτιμήσεις που απαιτούνται πριν τη λήψη της φινγκολιμόδης, μετά τη λήψη της πρώτης δόσης, αλλά και κατά τη συνήθη παρακολούθηση.
        </p>
        <p>
            Επιπλέον, οι ασθενείς θα θεωρήσουν ότι η λήψη φαρμακευτικής αγωγής δια του στόματος είναι πιο εύκολη και πιο απλή, και φυσικά δεν θα πρέπει να κάνουν ενέσεις. Ωστόσο, αν και η φινγκολιμόδη είναι μια δια του στόματος θεραπεία, όπως και οι άλλες DMT, μπορεί να συσχετιστεί με ανεπιθύμητες ενέργειες, και απαιτεί την παρακολούθηση, τον έλεγχο  και ένα επίπεδο δέσμευσης από τον ασθενή ως προς τη συναίνεση και τη συμμόρφωση. Ο Νοσηλευτής ΣΚΠ παίζει σημαντικό ρόλο στην επικοινωνία των οφελών της δια του στόματος θεραπείας (από την άποψη της ευκολίας), αλλά και στην εξήγηση προς τους ασθενείς των ανεπιθύμητων ενεργειών που πρέπει να γνωρίζουν, και των σημείων και συμπτωμάτων που θα πρέπει να αναφέρονται αμέσως στο Νοσηλευτή ΣΚΠ ή το Γιατρό, ή και στους δύο. Ο Νοσηλευτής ΣΚΠ είναι πιθανό να συμμετέχει στην παρακολούθηση της έναρξης της θεραπείας, παρέχοντας υποστήριξη σε περίπτωση ανεπιθύμητων ενεργειών και για να προωθεί τη συμμόρφωση των ασθενών στο καθορισμένο θεραπευτικό σχήμα.
        </p>

        <div class="keypoint">
            Η Φινγκολιμόδη είναι μια, δια του στόματος, DMT για άτομα με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ. Είναι καλύτερη του placebo για 2 χρόνια και, σε μια δοκιμή 1 έτους, βρέθηκε να είναι καλύτερη από την IFNβ-1a ΙΜ εβδομαδιαίως. Υπάρχουν συγκεκριμένες απαιτήσεις για εξετάσεις πριν και κατά τη διάρκεια της θεραπείας, που περιλαμβάνουν 6-ωρη παρατήρηση μετά τη λήψη της πρώτης δόσης. 
        </div>
    </div>
</asp:Content>

