<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section34.aspx.cs" Inherits="secure_modules_module4_section34" %>

<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">        
        .module4page table tbody li { color: #0CA848; }
        
        .module4page ol 
        {
            margin: 0 0 0 25px;
        }
        
        table .noindent 
        {
            margin: 0 0 0 -15px;
        }
    </style>
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Ο ρόλος του Νοσηλευτή ΣΚΠ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">    
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.4 Ο ρόλος του Νοσηλευτή ΣΚΠ στην υποστήριξη των ασθενών που λαμβάνουν DMT: Γενικές Έννοιες</h2>
        <a id="1" name="1"></a>
        <h3>3.4.1 Ο ρόλος του Νοσηλευτή ΣΚΠ στην προώθηση της συνέπειας και της συμμόρφωσης στη θεραπεία </h3>
        <p>
           Οι ασθενείς που δεν ακολουθούν τις  τροποποιητικές της νόσου θεραπείες (DMT) όπως ακριβώς πρέπει, μπορεί να θέσουν σε κίνδυνο το μέλλον της υγείας τους και να αυξήσουν τον κίνδυνο για περισσότερες υποτροπές, δυνητικά οδηγούνται σε αναπηρία και μακροπρόθεσμα σε αυξημένες ανάγκες φροντίδας. Μια πρόσφατη μελέτη διαπίστωσε ότι περίπου το ήμισυ των ασθενών με ΣΚΠ διέκοψαν την DMT τους εντός 2 ετών από την έναρξη των φαρμάκων<sup>55</sup>. 
            Επιπλέον, μια μελέτη του 2010, χρησιμοποιώντας αντικειμενικές μεθόδους μέτρησης, διαπίστωσε ότι περίπου το ένα πέμπτο των ασθενών με ΣΚΠ παρέλειψε πάνω από το 20% των προγραμματισμένων δόσεών τους<sup>56</sup>. 
            Οι λόγοι που σχετίζονται με αυτό περιλαμβάνουν την απρόβλεπτη πορεία της νόσου, τη σωματική αναπηρία, τα συναισθήματα απελπισίας και νοητικής έκπτωσης, καθώς και το γεγονός ότι οι DMT δεν παράγουν άμεσα αποτελέσματα.
        </p>
        <p>
           Πρόσφατα υπήρξε μια μετατόπιση από τον πατερναλιστικό ιατρό που απαιτεί συνέπεια του ασθενή στην τήρηση του συνταγογραφημένου σχήματος προς το μοντέλο μιας σχέσης με τον ασθενή που απαιτεί ενημέρωση για να λάβει τεκμηριωμένη απόφαση για το αν θα ξεκινήσει μια πορεία φαρμακευτικής αγωγής (Συναίνεση). Συναίνεση είναι η αμοιβαία κατανόηση μεταξύ του παρόχου υγειονομικής περίθαλψης και του ασθενή σε σχέση με ένα σχήμα θεραπείας, και σημαίνει ότι ο ασθενής συνεργάζεται ενεργά και πρόθυμα με τον κλινικό ιατρό, και αναλαμβάνει την ευθύνη για την υγεία του. Ο ενημερωμένος ασθενής μπορεί να καταλάβει τα οφέλη ή τους κινδύνους που μπορεί να έρχονται σε σύγκρουση με τις πεποιθήσεις και τις στάσεις του, ή όχι. 
        </p>
        <p>
            Η συμμόρφωση / συναίνεση του ασθενή που υπόκειται σε DMT είναι ένα ζήτημα που πρέπει να αντιμετωπιστεί από τη στιγμή της διάγνωσης και σε όλη την πορεία της νόσου. Επιπλέον, είναι ζωτικής σημασίας οι ασθενείς που λαμβάνουν δια του στόματος θεραπεία να μην υποτιμούν την ασθένεια και τη θεραπεία τους. Θα πρέπει να γνωρίζουν τη σημασία της συμμόρφωσης / συναίνεσης και την ανάγκη να παίρνουν την DMT τους στα «σοβαρά». 
        </p>

        <div class="keypoint">
            Ο ασθενής ΣΚΠ πρέπει να είναι σε θέση να κατανοεί και να αναγνωρίζει τη σημασία της συνμμόρφωσης στη θεραπεία και να εκτιμά τα πλεονεκτήματά της. 
        </div>

        <p>
           Επομένως, είναι σημαντικό ο Νοσηλευτής ΣΚΠ να είναι έτοιμος να εξηγήσει τις DMT στον ασθενή. Αυτό μπορεί να περιλαμβάνει την εξήγηση του μηχανισμού δράσης ή των ανεπιθύμητων ενεργειών τους (βλέπε παρακάτω υπο-εντότητες).
        </p>
        <p>
           Το πρώτο στάδιο της προάσπισης της συμμόρφωσης είναι η παροχή πληροφοριών. Μια μελέτη δείχνει ότι λιγότερο από το 50% των ασθενών ήταν ικανοποιημένο με τις πληροφορίες που τους παρέχονται για τις παρενέργειες και τη διαχείριση των φαρμάκων τους<sup>57</sup>. 
            Πριν ο ασθενής αρχίσει την DMT, οι φορείς παροχής υγειονομικής περίθαλψης πρέπει να ενημερώνουν τον ασθενή και την οικογένεια του για την πορεία της νόσου. Η ενημέρωση θα πρέπει να τονίζει τους στόχους για επιβράδυνση της εξέλιξης της αναπηρίας και μείωση της συχνότητας των υποτροπών της νόσου που εμφανίζονται σε μια μαγνητική τομογραφία. Με διορατική κατανόηση της εξέλιξης της νόσου, ο ασθενής είναι σε καλύτερη θέση να λάβει αποφάσεις για τη θεραπεία του και να έχει πιο ρεαλιστικές προσδοκίες από αυτή. 
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/2_M4_LadyManDoc_Photo.jpg" alt="A photo of a couple having a discussion with their nurse" 
                    title="Η φωτογραφία ενός ζευγαριού που έχει μια συζήτηση με τη νοσυλεύτριά τους"/>
            </div>
        </div>

        <p>
            Η απόφαση για έναρξη της DMT θα πρέπει να περιλαμβάνει μια συζήτηση των εγκεκριμένων επιλογών θεραπείας, τις οδούς και τα σχήματα χορήγησης, καθώς και τις πιθανές παρενέργειες. Η ολοκληρωμένη ενημέρωση τόσο του ασθενούς όσο και των μελών της οικογένειάς του είναι απαραίτητη σε αυτό το στάδιο για την καλλιέργεια ρεαλιστικών προσδοκιών και τη συζήτηση των αποτελεσματικών στρατηγικών διαχείρισης <sup>58</sup>. 
        </p>
        <p>
           Η ενημέρωση των ασθενών με ΣΚΠ είναι μια στρατηγική του Νοσηλευτη για να διευκολυνθεί η συμμόρφωση, μέσω της παροχής κατανοητών πληροφοριών, σχετικά με το πώς χορηγούνται τα φάρμακα, καθώς και για τα οφέλη και τις πιθανές παρενέργειες των θεραπειών. Πολλοί ασθενείς με χρόνιες ασθένειες έχουν αμφιβολίες για το φάρμακο και αυτή η αμφιβολία μπορεί να είναι  ακόμα πιο έντονη όταν τα οφέλη δεν είναι σαφή ή είναι μακρινά και δεν έχουν άμεσα αποτελέσματα<sup>59</sup>. 
            Οι DMT συνταγογραφούνται σε ασθενείς με ΣΚΠ όταν βρίσκονται συχνά σε ύφεση, ασυμπτωματικούς και αμφίθυμους. Είναι σημαντικό να γίνεται σαφής ο τρόπος δράσης της μείωσης υποτροπών, ότι δεν υπάρχει άμεσο όφελος, και ότι τα οφέλη θα φανούν μόνο από τη μείωση των ποσοστών υποτροπής. Εάν οι ασθενείς δεν το κατανοήσουν αυτό, μπορεί να έχουν μη ρεαλιστικές προσδοκίες από τη θεραπεία, να τους είναι δύσκολο να αντιμετωπίσουν τις ποικίλες παρενέργειες και, συνεπώς, να διακόψουν τη θεραπεία. 
        </p>
        <p>
            Οι Munschauer και Weinstock-Guttman<sup>60</sup> δείχνουν ότι η χρήση ενός μετά-θεωρητικού μοντέλου αλλαγής ενθαρρύνει τη συνεχή χρήση των DMT. Το μοντέλο βασίζεται στην ιδέα ότι οι στάσεις και οι πεποιθήσεις ενός ατόμου είναι δυναμικές, και η συναίνεση με τη θεραπεία μπορεί να αλλάξει σε οποιοδήποτε στάδιο (Σχήμα 4). Ο Νοσηλευτής ΣΚΠ μπορεί να παρέμβει σε οποιοδήποτε από τα ακόλουθα στάδια παρέχοντας ατομικές πληροφορίες, προσαρμοσμένες στη στάση του ασθενούς:
        </p>

        <ul>
            <li><span><b>	Προ-στοχαστικό στάδιο:</b> Ο Νοσηλευτής ΣΚΠ παρέχει πληροφορίες για να μπορέσει ο ασθενής να κατανοήσει την ασθένεια, ενθαρρύνοντας τον να εκφράσει οποιαδήποτε εκπαιδευτικά ή προσωπικά εμπόδια στη θεραπεία. </span></li>
            <li><span><b>	Στοχαστικό στάδιο:</b> Σε αυτό το στάδιο ο Νοσηλευτής ΣΚΠ παρέχει πληροφορίες που επιτρέπουν στον ασθενή να περιγράψει τη διαδικασία της DMT, καθώς και τα πιθανά οφέλη και τις παρενέργειες. </span></li>
            <li><span><b>	Στάδιο προετοιμασίας:</b> Ο Νοσηλευτής ΣΚΠ μπορεί να αξιολογήσει τις ανάγκες ενημέρωσης του ατόμου και να σχεδιάσει ατομικές συνεδρίες ενημέρωσης με τη χρήση διδακτικών βοηθημάτων </span></li>
            <li><span><b>	Στάδιο δράσης:</b> Ο Νοσηλευτής ΣΚΠ θα πρέπει να επιβλέπει τον ασθενή σε μηνιαία διαστήματα (ή συχνότερα εάν απαιτείται) για τους πρώτους 3-6 μήνες για να αξιολογεί το πώς ο ασθενής αντιμετωπίζει τη νόσο, να παρακολουθεί τις τυχόν παρενέργειες και να εκτιμήσει το επίπεδο της τεχνικής του ατόμου στις ενέσεις.  </span></li>
            <li><span><b>	Στάδιο συντήρησης:</b> Ο ασθενής θεωρείται συμμορφωμένος με τη θεραπεία κατά τη διάρκεια των τακτικών 3-6 μηνιαίων συναντήσεων παρακολούθησης. Εδώ, ο Νοσηλευτής ΣΚΠ μπορεί να αξιολογήσει οποιαδήποτε προβλήματα που μπορεί να βιώνει το άτομο, τα οποία, εάν δεν ελεγχθούν, μπορεί να οδηγήσουν στη διακοπή της θεραπείας. </span></li>
        </ul>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M4_F4-el.jpg" alt="Figure 4 – The figure shows a trans-theoretical model of change which may help achieve patient 
                    concordance. The model is based on the idea that an individual’s attitudes and beliefs are dynamic, and concordance with treatment can 
                    change at any of the 5 stages" class="zoomable"/>
                <p class="figure">
                    Σχήμα 4 - Η εικόνα δείχνει το μοντέλο μετα-θεωρητικής αλλαγής που μπορεί να βοηθήσει στην επίτευξη της συνέπειας του ασθενούς Το μοντέλο βασίζεται στην ιδέα ότι οι στάσεις και οι πεποιθήσεις ενός ατόμου είναι δυναμικές, και η συμφωνία με τη θεραπεία μπορεί να αλλάξει σε οποιοδήποτε από τα 5 στάδια
                </p>
            </div>
        </div>

        <p>
           Υπάρχουν στγμές που ένας ασθενής μπορεί να αποθαρρυνθεί από τη θεραπεία DMT για διάφορους λόγους, όπως δερματικών αντιδράσεων ή υποτροπιαζόντων συμπτωμάτων που μοιάζουν με γρίπη. Είναι σημαντικό ο Νοσηλευτής ΣΚΠ να προσφέρει υποστήριξη σε αυτές τις στιγμές και να ενθαρρύνει τους ανθρώπους να παραμείνουν στη θεραπεία. Οι ασθενείς με χαμηλή αυτό-αποτελεσματικότητα θα επωφεληθούν από αυτή την εστιασμένη υποστήριξη. Μπορούν να ενθαρρυνθούν να τηρούν ημερήσιο ημερολόγιο, το οποίο μπορούν να συζητούν σε κάθε συνεδρία. Η υπογράμμιση τυχόν δυσάρεστων παρενεργειών ή προβλημάτων μπορεί να προσφέρει την αίσθηση δέσμευσης και ελέγχου. Η αίσθηση ότι έχουν τον έλεγχο της φαρμακευτικής αγωγής τους θα ενδυναμώσει περαιτέρω τους ασθενείς με ΣΚΠ και να επιτευχθεί η συναίνεση-συμμόρφωση.
        </p>
        <p>
           Ο Νοσηλευτής ΣΚΠ διαδραματίζει σημαντικό ρόλο βοηθώντας τα άτομα με ΣΚΠ να λάβουν την DMT τους όπως προβλέπεται. Αυτό μπορεί να περιλαμβάνει την εκπαίδευση στην αυτο-χορήγηση των ενέσεων και συμβουλές και υποστήριξη σε περίπτωση που εμφανιστούν ανεπιθύμητες ενέργειες. Ο Νοσηλευτής ΣΚΠ μπορεί να περάσει χρόνο με τον ασθενή για να του δείξει την υποδόρια ή την ενδομυϊκή ένεση.  Μία μελέτη υποδηλώνει ότι ο  Νοσηλευτής ΣΚΠ μπορεί να περάσει έως και πέντε ώρες  για την εκπαίδευση του ατόμου στις τεχνικές και τη διαχείριση των παρενεργειών της ένεσης, είτε στο σπίτι είτε στην κλινική<sup>61</sup>. 
            Αυτό δίνει στον ασθενή την ευκαιρία να εξοικειωθεί με τη διαδικασία σε ένα χαλαρό περιβάλλον και να εξασκήσει την τεχνική. Επίσης, αυτό επιτρέπει στο νοσηλευτή να παρατηρήσει αν ο ασθενής παρουσιάζει οποιαδήποτε επιδεξιότητα ή γνωστικά προβλήματα που ενδέχεται να έχουν αντίκτυπο στη συνέπεια και την αυτό-χορήγηση της ένεσης. Οι νοσηλευτές ΣΚΠ διαδραματίζουν επίσης σημαντικό ρόλο στο να βοηθήσουν τους ασθενείς να παραμείνουν συνεπείς στη φαρμακευτική αγωγή τους, εάν αυτή λαμβάνεται δια του στόματος ή με ένεση, μέσω των καθιερωμένων στρατηγικών παρακολούθησης.
        </p>

        <p>
           Μια πρόσφατη έρευνα  που έγινε στο Ηνωμένο Βασίλειο και στην Ιρλανδία για την συνεπεία  στη φαρμακευτική αγωγή σε υποδόρια ιντερφερόνη βήτα-1α, χρησιμοποιώντας μηχανισμό έγχυσης RebiSmart (®) οδήγησε στο συμπέρασμα ότι η μέση συμμόρφωση για μια διάρκεια 24 μηνών ήταν 95%. Αυτή η υψηλή συμμόρφωση μπορεί να αποδοθεί εν μέρει στην ειδική στήριξη που απολάμβαναν οι ασθενείς και στην τακτική επαφή με το πρόγραμμα υποστήριξης των ασθενών MySupport<sup>62</sup> 
            (ένα πρόγραμμα που χρηματοδοτείται από τη φαρμακευτική βιομηχανία, που παρέχει υποστήριξη στους ασθενείς  με ΣΚΠ, που λαμβάνουν IFN β-1α υποδορίως) καθώς και ενδυνάμωση των κινήτρων και εμψύχωση των ασθενών που λαμβάνουν θεραπεία για δύο χρόνια ή περισσότερο<sup>63</sup>. 
            Ένα εξατομικευμένο πρόγραμμα στήριξης, το οποίο εξασφαλίζει ένα νοσηλευτή σε κάθε ασθενή αλλά και πληροφοριακό υλικό, μπορεί να αυξήσει τις πιθανότητες των ασθενών με ΣΚΠ  να συνεχίζουν να  λαμβάνουν την θεραπεία.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/3_M4_DocGivingInjection_Photo.jpg" alt="A photo of a female receiving an injection from a nurse"
                     title="Μια φωτογραφία μιας γυναίκας που λαμβάνει μια ένεση από μια νοσηλεύτρια" />
            </div>
        </div>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
               Με ποιο τρόπο μπορεί να προωθηθεί η συνέπεια και η συμμόρφωση στη θεραπεία; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">            
            <p>
                Ένα απλό σημείο εκκίνησης για την προώθηση της συμμόρφωσης είναι η ενημέρωση των ατόμων με ΣΚΠ σχετικά με την ανάγκη για θεραπεία, και ο καθορισμός ρεαλιστικών προσδοκιών. Η σωστή παροχή συμβουλών πριν από την έναρξη της θεραπείας μπορεί να αποτρέψει προβλήματα συμμόρφωσης στη συνέχεια. 


            </p>
            <p>
                Οι άνθρωποι με ΣΚΠ θα πρέπει να ενημερώνονται ότι τα διαθέσιμα μέσα μειώνουν τη συχνότητα των υποτροπών και παρόλο που δεν θεραπεύουν τη ΣΚΠ, μπορούν να βοηθήσουν στη διατήρηση της λειτουργίας και της ποιότητας ζωής μέσω της μείωσης των υποτροπών και της καθυστέρησης της εξέλιξης της νόσου. 
            </p>
            <p>
                Επιπλέον, τα άτομα με ΣΚΠ που είναι σε ύφεση πρέπει να καταλάβουν ότι παρά το οτι δεν βιώνουν υποτροπές ή σημάδια εξέλιξης, η νόσος μπορεί να είναι ενεργή σε υποκλινικό επίπεδο και ως εκ τούτου, η συνέχιση της θεραπείας είναι απαραίτητη για να βοηθήσει τη μείωση της επιβάρυνσης της νόσου. 
            </p>
            <p>
                Η ενημέρωση σχετικά με τις τεχνικές έγχυσης και για το τι μπορεί να αναμένεται λογικά από τη θεραπεία, και από την ίδια την ΣΚΠ, αποτελεί βασική στρατηγική για την επιτυχή διατήρηση της συμμόρφωσης στη θεραπεία και θα πρέπει να είναι μια συνεχής διαδικασία.
            </p>
            <p>
               Επιπλέον, η αξία της θεραπευτικής αγωγής και η σημασία της συνέπειας πρέπει να τονίζονται επανειλημμένα. Η επιστράτευση της οικογένειας και των φίλων έτσι ώστε να είναι σε θέση να υποστηρίξουν το άτομο με ΣΚΠ είναι επίσης μια σημαντική στρατηγική. Κατά την προώθηση της συμμόρφωσης στη θεραπεία ο Νοσηλευτής θα πρέπει να γνωρίζει τα ακόλουθα:
            </p>
            <p>
               Οι δύο κύριοι λόγοι για τους οποίους οι άνθρωποι με ΣΚΠ διακόπτουν τη θεραπεία είναι οι παρενέργειες και η έλλειψη αποτελεσματικότητας. Οι ανεπιθύμητες ενέργειες κάνουν τους ασθενείς να σταματήσουν νωρίτερα, σε σχέση με την έλλειψη αποτελεσματικότητας. Κανένας αξιόπιστος και ειδικός δείκτης δεν έχει βρεθεί για να προσδιοριστεί αν η θεραπεία με DMT ενεργεί με το καλύτερο δυνατό τρόπο για ένα άτομο με ΣΚΠ. 
            </p>
            <p>Μερικοί άνθρωποι υποθέτουν ότι η θεραπεία τους δεν λειτουργεί όταν τα συμπτώματα δεν υποχωρούν με τακτικές ενέσεις DMT ή όταν βιώνουν νέα συμπτώματα. Αυτή η έλλειψη αποτελεσματικότητας μπορεί να είναι το αποτέλεσμα μη ρεαλιστικών προσδοκιών από τη θεραπεία.

</p>
           <%-- <ul>            
                <li><span>The two main reasons why people with MS stop therapy are adverse events and lack of efficacy. 
                            Adverse events cause people to stop sooner than the lack of efficacy. No reliable and 
                            specific marker has been found to determine whether DMT therapy is working optimally for 
                            an individual with MS.</span></li>
                <li><span>Some people assume that their treatment is not working when current symptoms do not abate 
                            with regular DMT injections or they experience new symptoms. This perceived lack of 
                            efficacy can be the result of unrealistic treatment expectations. </span></li>
            </ul>--%>
        </div>


        <a id="2" name="2"></a>
        <h3>3.4.2 Ο ρόλος του Νοσηλευτή στη διαχείριση των παρενεργιών της θεραπείας </h3>
        <p>
           Οι παρενέργειες των φαρμάκων της ΣΚΠ μπορεί να επηρεάσουν τη συμμόρφωση στα προκαθορισμένα σχήματα θεραπείας, όταν οι ασθενείς δεν γνωρίζουν τις πιθανές παρενέργειες και δεν ξέρουν πώς να τις διαχειριστούν. Οι Νοσηλευτές έχουν θέση-κλειδί για την ενημέρωση των ασθενών σχετικά με τις πιθανές παρενέργειες και για την πρόληψη ή την ελαχιστοποίηση τους. Συχνά οι ασθενείς είναι απρόθυμοι να αρχίσουν μια DMT λόγω του φόβου των πιθανών παρενεργειών που μπορεί να διαταράξουν την καθημερινή τους ζωή. Η καθησύχαση των ασθενών σχετικά με τους πολλούς τρόπους που μπορούν να διαχειριστούν τις παρενέργειες είναι συχνά το πρώτο βήμα για να ξεκινήσουν τη θεραπεία. 
        </p>
        <p>
           Ο Νοσηλευτής ΣΚΠ πρέπει να εξασφαλίσει ότι το άτομο με ΣΚΠ είναι πλήρως ενήμερο για όλες τις πιθανές παρενέργειες από τα φάρμακα και ότι γνωρίζει τι να κάνει όταν αυτές συμβούν. Οι πιο συχνές ανεπιθύμητες ενέργειες που σχετίζονται με τη θεραπεία με INFβ περιλαμβάνουν αντιδράσεις στο σημείο της ένεσης και συμπτώματα που μοιάζουν με γρίπη. Λιγότερο συχνές παρενέργειες περιλαμβάνουν αιματολογικές διαταραχές, κατάθλιψη, υπέρταση, ναυτία και έμετο, αύξηση των ηπατικών ενζύμων, δερματικές αντιδράσεις και σπαστικότητα. Άλλες παρενέργειες συμβαίνουν πιο σπάνια και οφείλονται σε διαφορές μεταξύ των διαφορετικών DMT, ενώ συστήνεται πάντα να ελέγχονται οι συνταγογραφικές πληροφορίες για κάθε φάρμακο
        </p>
        <p>
            Οι πιο συχνές ανεπιθύμητες ενέργειες που σχετίζονται με την οξική γλατιραμέρη είναι ο πόνος και οι αντιδράσεις στο σημείο της ένεσης, και αυτό που συνήθως αναφέρεται ως «σύνδρομο μετά την ένεση», το οποία αποτελείται από πόνο στο στήθος, αίσθημα παλμών και άγχος. Άλλες επιπτώσεις περιλαμβάνουν έξαψη, σφίξιμο στο λαιμό και κνίδωση. Αυτά τα συμπτώματα είναι συνήθως παροδικά και δεν απαιτούν ειδική αντιμετώπιση<sup>64,65</sup>. 
            Είναι σημαντικό για το Νοσηλευτή να ενημερώνει τους ασθενείς και το περιβάλλον τους για αυτή την πιθανή αντίδραση. Θα πρέπει να προσπαθούν να χαλαρώσουν, να παίρνουν βαθιές ανάσες, και περιμένουν μέχρι να περάσει, για συνήθως περίπου 15 λεπτά.
        </p>

        <p>
            Οι πιο συχνές ανεπιθύμητες ενέργειες που αναφέρθηκαν για την φινγκολιμόδη περιλαμβάνουν πονοκέφαλο, γρίπη, διάρροια, ραχιαλγία, αύξηση των ηπατικών τρανσαμινασών, και βήχα. Οι  ανεπιθύμητες ενέργειες της τεριφλουνομίδης περιλαμβάνουν αύξηση της ALT, αλωπεκία, διάρροια, γρίπη, ναυτία και παραισθησία. Οι ανεπιθύμητες ενέργειες του φουμαρικού διμεθυλεστέρα περιλαμβάνουν έξαψη, κοιλιακό άλγος, διάρροια και ναυτία.
        </p>
        <h3>3.4.2.1 Αντιδράσεις στο σημείο της ένεσης </h3>
        <p>
            Οι αντιδράσεις στο σημείο της ένεσης περιλαμβάνουν ερυθρότητα, οίδημα, εκχυμώσεις, τσούξιμο και πόνο. Μια κοινή αιτία αυτών των αντιδράσεων είναι η μη χρήση στεγνής βελόνας για την ένεση. Ακόμη και μια μικρή ποσότητα φαρμάκου που στάζει έξω από το άκρο της βελόνας μπορεί να είναι πολύ ερεθιστική για το δέρμα, καθώς το υπόλοιπο της βελόνας περνά μέσα σε αυτό. Η εισαγωγή των τεχνολογιών αυτοχορήγησης έχει κάνει την υποδόρια ένεση ευκολότερη και έχει βελτιώσει την ικανοποίηση του ασθενή<sup>66</sup>. 
            Ωστόσο, οι ασθενείς θα πρέπει να εξακολουθούν να λαμβάνουν οδηγίες σχετικά με τις κατάλληλες τεχνικές ένεσης, καθώς και σχετικά με τις στρατηγικές για την ελαχιστοποίηση των αντιδράσεων στο σημείο της ένεσης. Η συχνή εναλλαγή των σημείων ένεσης, τα φάρμακα σε θερμοκρασία δωματίου, και η ψύξη ή θέρμανση του σημείου της ένεσης πριν από τη χορήγηση είναι τεχνικές που χρησιμοποιούνται με επιτυχία για τη μείωση ή την πρόληψη των αντιδράσεων στην ένεση<sup>64,65</sup>. 
            Τοπικά αναισθητικά μπορούν επίσης να χρησιμοποιηθούν για την πρόληψη του πόνου στο σημείο της ένεσης<sup>67</sup>. 
        </p>
        <h3>3.4.2.2 Διαχείριση του Πόνου και των Δερματικών αντιδράσεων </h3>
        <p>
            Ο πόνος, με τη μορφή της ευαισθησίας στην αφή, μπορεί να εμφανιστεί αμέσως μετά την έγχυση και / ή 24- 48 ώρες μετά την ένεση. Μυϊκοί πόνοι έχουν αναφερθεί μετά την ένεση με INF β-1α και 1β.
 
Η οξική γλατιραμέρη και η IFNß μερικές φορές προκαλούν  μια παροδική διαξιφιστική αίσθηση που σπάνια οδηγεί σε διακοπή της θεραπείας. Η Γλατιραμέρη μπορεί να προκαλέσει τοπική ερυθρότητα, φαγούρα ή φλεγμονή. Μερικοί άνθρωποι έχουν αναφέρει σκληρίες  κάτω από το δέρμα μαζί με πόνο, αλλά αυτά είναι συνήθως ήπια και μειώνονται με το χρόνο. Υπάρχει μια σειρά από παρεμβάσεις για το Νοσηλευτή ΣΚΠ για τη  διαχειριση αυτών των παρενεργειών. Ο Νοσηλευτής ΣΚΠ θα πρέπει να ενημερώσει το άτομο με ΣΚΠ για να: 

        </p>
        <ol>   
            <li><span>Βεβαιωθεί ότι χρησιμοποιείται η σωστή τεχνική έγχυσης  </span></li>
            <li><span>Βεβαιωθεί ότι υπάρχει εναλλαγή στις θέσεις ένεσης και οτι δεν χρησιμοποιούνται τα ίδια σημεία ξανά για τουλάχιστον επτά ημέρες (σχήμα 5) </span></li>
            <li><span>Εφαρμόζει πάγο πριν και μετά την ένεση - αλλά να μην εγχέει παγωμένο διάλυμα, το οποίο θα πρέπει να βρίσκεται σε θερμοκρασία δωματίου.  </span></li>
            <li><span> Κάνει απαλό μασάζ στο σημείο της ένεσης για να διαλύσει το διάλυμα - αλλά όχι να το τρίβει  </span></li>
            <li><span>Να χορηγεί την ένεση μόνο σε υγιή ιστό, και μετά από μια-δυο ώρες να ελέγχει για ερυθρότητα, ευαισθησία ή πρήξιμο </span></li>
            <li><span>Χρησιμοποιηεί προσαρμογείς φιαλιδίου </span></li>
            <li><span>Αποφεύγει την έκθεση του σημείου της ένεσης σε υπερβολική ηλιακή ακτινοβολία ή υπεριώδη ακτινοβολία</span></li>
            <li><span>Χρησιμοποιεί παρακεταμόλη ή ιβουπροφαίνη αν το επιτρέπει ο γιατρός του 
</span></li>
        </ol>
        
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/8_M4_F5-el.jpg" alt="Figure 5 – An outline of the human body showing the most common injection sites used " class="zoomable"/>
                <p class="figure">
                    Ένα περίγραμμα του ανθρώπινου σώματος που δείχνει τα σημεία χορήγησης της ένεσης 
                </p>
            </div>
        </div>

        <p>
            Η νέκρωση στο σημείο της ένεσης (break-down του δερματικού ιστού) είναι μια σπάνια δερματική αντίδραση, αλλά αν αγνοηθεί μπορεί να οδηγήσει σε επιπλοκές, όπως η μόλυνση και η απώλεια ιστού. Θα πρέπει να ξεκινήσουν κατάλληλες τοπικές θεραπείες με βάση τη μέτρηση των λευκών αιμοσφαιρίων, το στάδιο της πληγής και την παρουσία ή απουσία μόλυνσης, και μπορεί να χρειαστούν αντιβιοτικά αν υπάρχει μόλυνση. Αν αυτές οι παρεμβάσεις αποτύχουν και η νέκρωση στο σημείο της ένεσης συνεχίζει να είναι πρόβλημα, μπορεί να είναι αναγκαία η αναστολή ή η αλλαγή της θεραπείας.
        </p>

        
        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup2">click here</a>
            <p>
                Τι πρέπει να γνωρίζει ένα άτομο με ΣΚΠ που μαθαίνει την αυτο-χορήγηση - τεχνικές αυτό-χορήγησης, συμβουλές για την ελαχιστοποίηση της μόλυνσης, εναλλαγή του σημείου ένεσης κτλ; 
            </p>
        </div>
        <div id="nursetippopup2" class="nursetippopup">            
            <p>
                Η συμμόρφωση σε οποιαδήποτε θεραπεία ΣΚΠ είναι ένα θέμα που πρέπει να αντιμετωπιστεί από τη στιγμή της διάγνωσης και σε όλη την πορεία της νόσου. Όταν οι άνθρωποι με ΣΚΠ καλούνται να κάνουν ένεση στον εαυτό τους, οι κοινές αντιδράσεις περιλαμβάνουν το φόβο, την αποφυγή, το άγχος, δυσαυτονομικές αντιδράσεις, και αηδία. Μερικοί άνθρωποι με ΣΚΠ αποφεύγουν την αυτό-χορήγηση καλώντας τα μέλη της οικογένειας τους να το κάνουν για αυτούς. Η εξάρτηση από άλλο πρόσωπο για την πραγματοποίηση της ένεσης μπορεί να αποτελέσει εμπόδιο στη συμμόρφωση, διότι αυτό επηρεάζει την ανεξαρτησία του ατόμου και αυξάνει την πιθανότητα να παραλείψει ενέσεις, εάν το εν λόγω μέλος της οικογένειας δεν είναι διαθέσιμο. 
            </p>
            <p>
               Πάντα προσπαθώ να παρέχω γραπτές πληροφορίες και / ή ένα DVD που περιέχει εκπαίδευση σχετικά με την τεχνική της ένεσης, την εναλλαγή των σημείων ένεσης, και τα δερματικά προβλήματα που μπορεί να προκύψουν και πώς να τα διαχειριστούν. Είναι επίσης σημαντικό να λαμβάνεται υπόψη ότι η ικανότητα να μάθουν έχει να κάνει με τη γνωστική λειτουργία και την ικανότητα επεξεργασία πληροφοριών.  


            </p>
        </div>
 <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup3">click here</a>
            <p>
              	Πως μπορεί ο Νοσηλευτής να κάνει αυτή την εκπαίδευση; 
            </p>
        </div>
        <div id="nursetippopup3" class="nursetippopup">            
                    <p>
                        Η εκπαίδευση του ατόμου με ΣΚΠ στην αυτό-χορήγηση βασίζεται σε ατομικές και μη δομημένες προσεγγίσεις. Είναι σημαντικό να προσπαθήσετε να επιλέξετε το σωστό στυλ εκπαίδευσης για το συγκεκριμένο άτομο και να έχετε μια σχέση φροντίδας μαζί του. Αν το άτομο με ΣΚΠ έχει κίνητρο, ενδιαφέρον και έχει εξοικειωθεί με το υλικό εκ των προτέρων, τότε αυτό είναι ένα καλό σημείο εκκίνησης. 
                    </p>
                    <p>
                        Αν είναι δυνατόν, πηγαίνετε στο σπίτι του ατόμου - αυτό είναι ένα ασφαλές περιβάλλον για το άτομο με ΣΚΠ. Επίσης, θα είστε απερίσπαστοι από άλλα καθήκοντα που μπορεί να έχετε, χωρίς να  υπάρχει έλλειψη χρόνου και ανησυχία. Δοκιμάστε να είναι παρόντα και κοντινά ατομα του ασθενούς, καθώς δύο άτομα θα ακούσουν και θα δουν περισσότερα πράγματα, από ό,τι ένα. 
                    </p>
                    <p>
                       Δοκιμάστε να είστε παρόντες τουλάχιστον στις δύο πρώτες χορηγήσεις της ένεσης. Στη συνέχεια, ρωτήστε αν το άτομο με ΣΚΠ αισθάνεται άνετα να χορηγεί την ένεση και μόνο. Προγραμματίστε μια τηλεφωνική συνεδρία την ίδια εβδομάδα και στη συνέχεια 2, 4 και 6 εβδομάδες μετά.
                    </p>                
        </div>
        <h3>
            3.4.2.3 Διαχείριση των γριππωδών συμπτωμάτων </h3>
        <p>
            Γριππώδη συμπτώματα εμφανίζονται σε πολλούς ανθρώπους, 2-6 ώρες μετά την ένεση. Τα συμπτώματα περιλαμβάνουν μυαλγία, κεφαλαλγία, ναυτία, ρίγη, κόπωση και πυρετό. Τα συμπτώματα συνήθως υποχωρούν μέσα σε 24 ώρες, αλλά μερικές φορές μπορεί να διαρκέσουν έως και για τρεις ή ακόμα και έξι μήνες. Μπορεί να βοηθήσει η τιτλοποίηση της δόσης κατά την έναρξη της θεραπείας, εάν αυτά τα συμπτώματα εμφανιστούν. Πολλοί ασθενείς βρίσκουν ότι αν αρχίσουν με χαμηλή δόση και την αυξησουν αργά, μπορούν να προσαρμόζουν τις παρενέργειες, και τα γριππώδη συμπτώματα συχνά εξαφανίζονται<sup>51</sup>. 
            Η χρήση αναλγητικών είναι μια δυνατότητα που μπορεί να συζητηθεί με το γιατρό, και αν χρησιμοποιηθούν, ο χρόνος κατά τον οποίο λαμβάνονται μπορεί να ρυθμιστεί έτσι ώστε η πλήρης αποτελεσματικότητά τους να γίνεται αισθητή κατά τη στιγμή της ένεσης. Επιπλέον, ο χρόνος της έγχυσης μπορεί να ρυθμιστεί έτσι ώστε οι παρενέργειες να εμφανίζονται κατά τη διάρκεια του ύπνου. Άλλα μέτρα που μπορούν να διερευνηθούν περιλαμβάνουν την ανασύσταση του φαρμάκου, τη θερμοκρασία του διαλύματος (κοντά στη θερμοκρασία του σώματος κατά τη στιγμή της χορήγησης), η επαρκής ενυδάτωση και μια θρεπτική διατροφή 68. Η ενθάρρυνση του ασθενή να συμπεριλάβει τα μέτρα αυτά στην καθημερινή του ρουτίνα μπορεί να βοηθήσει στη συνέπεια στην αγωγή. Εάν αυτά τα μέτρα δεν φαίνεται να λειτουργούν, μπορεί να είναι απαραίτητο ο ιατρός να μειώσει τη δόση του DMT για 3-4 εβδομάδες πριν από τη βαθμιαία εκ νέου αύξηση, ανάλογα με την αντοχή του ασθενή. 
        </p>

        <a id="3" name="3"></a>
        <h3>3.4.3	Εμπόδια στη Συμμόρφωση και Στρατηγικές υπερνίκησής τους </h3>
        <p>
           Ένα ευρύ φάσμα παραγόντων επηρεάζουν την ικανότητα του ασθενούς να τηρήσει τη θεραπεία. Η πρόσβαση και η επικοινωνία με τους παρόχους υγειονομικής περίθαλψης αποτελούν βασικά στοιχεία για την προώθηση της συμμόρφωσης. Είναι σημαντικό το γεγονός ότι ο Νοσηλευτής ΣΚΠ είναι σε θέση να αξιολογήσει όχι μόνο έναν ασθενή με ΣΚΠ για τα «κλινικά» σημεία και συμπτώματα, αλλά να μπορεί επίσης να αντιμετωπίσει τις ψυχολογικές ανάγκες και ζητήματα του ασθενούς. Μόνο με την  κατάλληλη κατανόηση των ατομικών ανησυχιών και των εμποδίων μπορούν να  τεθούν σε εφαρμογή αποτελεσματικές στρατηγικές για να εξασφαλιστεί η συμμόρφωση στη θεραπεία (Πίνακας 3) του ασθενούς<sup>69</sup>.
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Εμπόδιο  
                    </td>
                    <td>
                        Στρατηγική 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Μη- ρεαλιστικές προσδοκίες </b>
                    </td>
                    <td valign="top">
                        <ul class="noindent">                            
                            <li><span>Ενημερώστε ότι οι υποτροπές μπορεί να ξανασυμβούν </span></li>
                            <li><span>Τονίστε το γεγονός ότι οι υποτροπές μπορεί να είναι πιο συχνές ή έντονες σε περίπτωση μη θεραπείας </span></li>
                            <li><span>Δώστε έμφαση στο ότι η θεραπεία μπορεί να συμβάλει στη βελτίωση της λειτουργικότητας και της ποιότητας ζωής </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Φοβία για τις ενέσεις ή τις βελόνες </b>
                    </td>
                    <td valign="top">
                        <ul class="noindent"> 
                            <li><span>Εξηγήστε τη σωστή προετοιμασία και την τεχνική της ένεσης </span></li>
                            <li><span>Καθησυχάστε τους ασθενείς σχετικά με την ασφάλεια των ενέσεων  </span></li>
                            <li><span>Μελετήστε το ενδεχόμενο γνωστικού επανασχεδιασμού ή τεχνικών χαλάρωσης </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Ανεπιθύμητες ενέργειες </b>
                    </td>
                    <td valign="top">
                        <b>Γριππώδη συμπτώματα </b>
                        <ul class="noindent"> 
                            <li><span>Ενημερώστε τους ασθενείς σχετικά με τα συμπτώματα που πρέπει να περιμένουν </span></li>
                            <li><span>Αυξήστε σταδιασκά τη δόση στην ποσότητα που πρέπει </span></li>
                            <li><span>Προτείνετε την προληπτική λήψη ακεταμινοφαίνης ή μη στεροειδών αντιφλεγμονωδών ουσιών</span></li>
                            <li><span>Προγραμματιστε τις ενέσεις σε ημέρες που τα συμπτώματα δεν θα είναι πολύ αποδιοργανωτικά για το πρόγραμμά σας</span></li>
                        </ul>
                        <br />
                        <b>Αντιδράσεις ή πόνος στο σημείο της ένεσης </b>
                        <ul class="noindent"> 
                            <li><span>Αλλάζετε συχνά το σημείο ένεσης </span></li>
                            <li><span>Πλύνετε με επιμέλεια τα χέρια σας πριν τη χορήγηση</span></li>
                            <li><span>Καθαρίστε το σημείο με οινόπνευμα ή σαπούνι και νερό και αφήστε να στεγνώσει </span></li>
                            <li><span>Αφήστε το φάρμακο να ζεσταθεί, και να έρθει σε θερμοκρασία δωματίου </span></li>
                            <li><span>Ζεστάνετε ή παγώστε το σημείο της ένεσης 30 ή 60 δευτερόλεπτα πριν από την ένεση </span></li>
                            <li><span>Εξασφαλίστε την  πλήρη διείσδυση της βελόνας για την πρόληψη ενδοδερμικών εγχύσεων μέσω της χρήσης αυτο-εγχυτών </span></li>
                            <li><span>Χρησιμοποιήστε τοπική αναισθησία για την ελαχιστοποίηση του πόνου </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Εφησυχασμός</b>
                    </td>
                    <td valign="top">
                        Υπενθυμίστε στους ασθενείς ότι αν και είναι σε ύφεση, η νόσος μπορεί να είναι ενεργή σε υποκλινική επίπεδο
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Κόπωση του ασθενούς από την θεραπεία </b>
                    </td>
                    <td valign="top">
                        <ul class="noindent"> 
                            <li><span>Υπογραμμίστε τη σημασία της θεραπείας για τη διατήρηση της υγείας και της ποιότητας ζωής </span></li>
                            <li><span>Προσαρμόστε το πρόγραμμα ενέσεων, ώστε να ταιριάζει στο στιλ ζωής του ατόμου </span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Γνωστικά προβλήματα/ επιδείνωση στις λεπτές κινητικές δεξιότητες</b>
                    </td>
                    <td valign="top">
                        <ul class="noindent"> 
                            <li><span>Προτείνετε μεθόδους υπενθύμισης (σημειώματα, αφύπνιση) </span></li>
                            <li><span>Προτείνουμε θεραπείες που προ-αναμιγνύονται σε προγεμισμένους εγχυτές </span></li>
                            <li><span>Παρακαλέστε ένα μέλος της οικογένειας να αναλάβει την  προετοιμασία και τη χορήγηση της ένεσης</span></li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                         <b>Αλλαγή στο οικογενειακό περιβάλλον </b>
                    </td>
                    <td valign="top">
                      Μιλήστε για αυτές τις αλλαγές και κανονίστε την παρουσία εσωτερικού νοσηλευή, εάν χρειάζεται 
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>Αλλαγή οικονομικής κατάστασης </b>
                    </td>
                    <td valign="top">
                       Προτείνετε στον ασθενή προγράμματα βοήθειας που προσφέρονται από φαρμακευτικές εταιρίες. 
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 3: Εμπόδια στη Συμμόρφωση και Στρατηγικές υπερνίκησής τους
        </p>

        <p>
           
Οι ασθενείς με ΣΚΠ που λαμβάνουν DMT μπορεί να προγραμματίζουν μια εγκυμοσύνη. Οι διαθέσιμες πληροφορίες σχετικά με την εγκυμοσύνη στις διαφορετικές DMT ποικίλλουν και ο νοσηλευτής ΣΚΠ πρέπει να γνωρίζει τις μέχρι σήμερα συστάσεις σχετικά με την αντισύλληψη, την εγκυμοσύνη και τους κινδύνους. Αυτή η πληροφορία μπορεί να μεταβάλλεται με την πάροδο του χρόνου καθώς περισσότερες πληροφορίες γίνονται διαθέσιμες, οπότε μπορεί να χρειαστεί να ζητήσει επιπλέον συμβουλές εμπειρογνωμόνων, ίσως και να συμβουλεύεται τις φαρμακευτικές εταιρείες σε τακτική βάση (π.χ. ετήσια).

        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/4_M4_Selfinjecting_Photo.jpg" alt="A photo of a patient self-injecting into their stomach" 
                    title="Η φωτογραφία ενός ασθενή που κάνει μόνος του μια ένεση στο στομάχι"/>
            </div>
        </div>
        <p>
            Η δημιουργία μιας ανοιχτής και ειλικρινούς σχέσης περίθαλψης μεταξύ ιατρού-ασθενούς, η καλλιέργεια ρεαλιστικών προσδοκιών σχετικά με τη θεραπεία, και η παροχή συνεχούς εκπαίδευσης για τη ΣΚΠ, την τεχνική της ένεσης, καθώς και τη διαχείριση των ανεπιθύμητων εκδηλώσεων είναι οι ευθύνες που τόσο ο πάροχος της υγειονομικής περίθαλψης όσο και οι ασθενείς πρέπει να αναλάβουν. Η ενδυνάμωση των κινήτρων και, ως εκ τούτου, της συμμόρφωσης των ασθενών με ΣΚΠ , θα επιτρέψει αυτοί οι ασθενείς να συνειδητοποιήσουν τα μέγιστα οφέλη της DMT. 


        </p>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup4">click here</a>
            <p>
                Πως παρακολουθείται η συμμόρφωση και πως αξιολογείται η ανταπόκριση στη θεραπεία; Ποιες διαδικασίες μπορούν να χρησιμοποιηθούν μακροπρόθεσμα; 


            </p>
        </div>
        <div id="nursetippopup4" class="nursetippopup">
            <p>
                    Ενδείξεις μη συμμόρφωσης είναι οι χαμένες συναντήσεις και η επιθετικότητα από την πλευρά του ασθενούς. Οι άνθρωποι με ΣΚΠ πρέπει να ερωτηθούν για το πώς χειρίζονται το θεραπευτικό σχήμα τους με συγκεκριμένο, άμεσο και μη-συγκρουσιακό τρόπο. Η απλή ερώτηση εάν λαμβάνουν την DMT τους δεν είναι αρκετή. Τα άτομα με ΣΚΠ πρέπει να ερωτούνται με συγκεκριμένα ερωτήματα όπως «Πόσες ενέσεις παραλείψατε τον προηγούμενο μήνα;» ή «Χάσατε πολλές ενέσεις κατά τον τελευταίο μήνα, ποια ήταν τα κύρια προβλήματα από αυτό;»
            </p>
            <p>
               Εάν ένας ασθενής εκφράσει δυσκολία στη συμμόρφωση, οι πάροχοι υγειονομικής περίθαλψης θα πρέπει να καταβάλουν κάθε δυνατή προσπάθεια για να συνεργαστεί μαζί τους για να καθοριστεί μια αποδεκτή λύση. Σε ορισμένες περιπτώσεις, η λύση μπορεί να περιλαμβάνει να ζητηθεί βοήθεια από τα μέλη της οικογένειας ή / και τους φίλους. Σε άλλες περιπτώσεις, μπορεί να χρειαστούν συστήματα υπενθύμισης, όπως ημερολόγιο φαρμάκων ή ξυπνητήρι, ειδικά για τα άτομα με ΣΚΠ που βιώνουν γνωστικές διαταραχές. Ανεξάρτητα από αυτά, πολλά βήματα πρέπει να λαμβάνονται υπόψη κατά τον προσδιορισμό του καλύτερου τρόπου για να διατηρηθεί η συμμόρφωση στη θεραπεία για κάθε ασθενή: ο προσδιορισμός ρεαλιστικών προσδοκιών, η αντιμετώπιση του άγχους της ένεσης και η διαχείριση και αντιμετώπιση των ανεπιθύμητων ενεργειών. 
            </p>
        </div>

        <div class="keypoint">
            Η βελτιστοποίηση των κινήτρων και, ως εκ τούτου η συναίνεση των ασθενών με ΣΚΠ θα τους επιτρέψει να συνειδητοποιήσουν τα μέγιστα οφέλη της DMT.
        </div>

        <div class="keypoint">
            Ο Νοσηλευτής διαδραματίζει σημαντικό ρόλο βοηθώντας τα άτομα με ΣΚΠ να λάβουν την DMT τους όπως προβλέπεται,  είτε δια του στόματος είτε με ένεση. Αυτό μπορεί να περιλαμβάνει την εκπαίδευση για αυτο-χορήγηση της ένεσης, συμβουλές πρόληψης, υποστήριξη σε περίπτωση που εμφανιστούν ανεπιθύμητες ενέργειες και διασφάλιση της κατάλληλης παρακολούθησης.
        </div>

        <uc1:reflectiveLearning ID="reflectiveLearning2" runat="server" Module="4"
        Section="3" SubSection="4" ControlNumber="1">
            <LearningPointText>                      
                Πώς θα βοηθήσετε τους ασθενείς να λάβουν το DMT σύμφωνα με τις προδιαγραφές και θα διασφαλίσουν ότι είναι πλήρως ενημερωμένοι σχετικά με τα πιθανά οφέλη από τη θεραπεία και τις πιθανές ανεπιθύμητες ενέργειες;
            </LearningPointText>
        </uc1:reflectiveLearning>

    </div>
</asp:Content>

