<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true"
    CodeFile="section44.aspx.cs" Inherits="secure_modules_module4_section44" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" runat="Server">
    <style type="text/css">
        .deepdivepopup .module4page table thead tr td
        {
            background-color: #0ca848;
            font-size: 14px;
            font-weight: bold;
            color: #ffffff;
            line-height: 15px;
            padding: 10px 10px 10px 10px;
            text-align: center;
        }
        
        .deepdivepopup .module4page p.figure
        {
            color: #555555;
            font-style: italic;
            font-size: 11px;
            line-height: 15px;
            width: 80%;
            text-align: left;
        }
        
        .deepdivepopup .module4page table tbody td
        {
            background-color: #dbdaea;
            padding: 10px 10px 10px 10px;
            margin: 0;
        }
        
        div.deepdivepopup .module4page table tbody td.alternate
        {
            background-color: #b3b3ce;
        }
        
        .module4page table tbody td.highlight
        {
            background-color: #243874 !important;
            color: #FFFFFF;
        }
    </style>
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Σπαστικότητα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" runat="Server">
    <div class="module4page">
        <h2>
            4.4 Σπαστικότητα</h2>
        <a id="1" name="1"></a>
        <h3>
            4.4.1 Γενικές πληροφορίες</h3>
        <p>
            Έως τρία τέταρτα των ατόμων με ΣΚΠ παρουσιάζουν σπαστικότητα, και το ποιοί μύες επηρεάζονται εξαρτάται από τη θέση των βλαβών της ΣΚΠ<sup>1</sup>. 
            Η σπαστικότητα σχετίζεται με μια σειρά από επιπλέον συμπτώματα όπως ο πόνος, δυσλειτουργίες του εντέρου και της ουροδόχου κύστης. Η σπαστικότητα επηρεάζει σημαντικά την ικανότητα των ατόμων να συνεχίζουν να εκτελούν τις καθημερινές δραστηριότητες<sup>1,133</sup>. 
            Η σπαστικότητα μπορεί να αντισταθμίσει την αδυναμία των μυών σε άτομα με ΣΚΠ και για αυτό το λόγο η θεραπεία μπορεί να αποκαλύψει την αδυναμία<sup>1</sup>.
        </p>
        <a id="2" name="2"></a>
        <h3>
            4.4.2 Αντιμετώπιση</h3>
        <p>
            Σε ασθενείς που πάσχουν από σπαστικότητα, μπορεί να βοηθήσει η φυσιοθεραπεία και ένα πρόγραμμα ασκήσεων, σχεδιασμένο προσεκτικά. Οι ασκήσεις θα πρέπει να σχεδιαστούν προσεκτικά, σε συνεργασία με εμπειρογνώμονες στην αποκατάσταση και θα πρέπει να περιλαμβάνουν ασκήσεις ευλυγισίας, αερόβιες και χαλάρωσης<sup>1,134</sup>.
        </p>
        <p>
            Η θεραπεία πρώτης γραμμής είναι συνήθως η βακλοφένη ή η τιζανιδίνη<sup>1,2</sup> <a href="#"
                class="deepdive" rel="deepdivepopup1">(Πίνακας 26)</a>.
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            <div class="module4page">
                <table>
                    <thead valign="top">
                        <tr>
                            <td>
                                Ουσία
                            </td>
                            <td>
                                Δόση
                            </td>
                            <td>
                               Ανεπιθύμητες ενέργειες
                            </td>
                            <td>
                                Παρατηρήσεις
                            </td>
                        </tr>
                    </thead>
                    <tbody valign="top">
                        <tr>
                            <td class="highlight">
                                <b>Baclofen</b>
                            </td>
                            <td>
                               Αρχική δόση: 5 mg από το στόμα, 2-3 φορές την ημέρα.<br />
                                <br />
                                Τιτλοδότηση: όχι συχνότερα από κάθε 3 ημέρες
                                <br />
                                <br />
                                Τυπική αποτελεσματική δόση: 20 mg 3 × ημερησίως.
                                <br />
                                Μέγιστη δόση: 100 mg, εκτός αν ο ασθενής βρίσκεται σε 
                                <br />
                                νοσοκομείο υπό προσεκτική ιατρική παρακολούθηση<sup>135</sup>. 
                                <br />Μπορεί να χρειαστούν έως και 200 mg ημερησίως<sup>1</sup>.
                            </td>
                            <td>
                                Οι περισσότερες εμφανίζονται στην αρχή της θεραπείας:<br />
                                Καταστολή <br />
                                Υπνηλία<br />
                                Ναυτία<br />
                                <br />
                                Λιγότερα συχνές: <br />
                               Ξηροστόμια, ζάλη <br />
                               Κόπωση, Σύγχυση<br />
                                <%--Tiredness<br />
                                Confusion<br />--%>
                                <br />
                                Σπάνια:<br />
                                Παραισθησία, <br />
                                Κατάθλιψη<br />
                                <br />
                                Ειδικά σε ασθενείς με επιληψία, μπορεί να εμφανισθεί μια μείωση της οδού της κρίσης.
                                <br />
                                <br />
                                Υπάρχει πιθανότητα επιδείνωσης των ψυχιατρικών προβλημάτων. Οι ασθενείς με προϋπάρχοντα ψυχιατρικά προβλήματα πρέπει να αντιμετωπίζονται με προσοχή και να είναι υπό στενή παρακολούθηση<sup>135</sup>.
                            </td>
                            <td>
                               Η κατάποση των δισκίων με τροφή ή με γάλα βοηθά στην ανακούφιση της ναυτίας.
                                <br />
                                <br />
                                Η επίδραση της βακλοφένης στην αρτηριακή πίεση μπορεί να αυξηθεί με την ταυτόχρονη χρήση της αντιυπερτασικής θεραπείας και για αυτό το λόγο χρειάζεται μεγάλη προσοχή σε ασθενείς που λαμβάνουν θεραπεία για 
την υπέρταση
<sup> 135</sup>.
                            </td>
                        </tr>
                        <tr>
                            <td class="highlight">
                                <b>Tizanidine</b>
                            </td>
                            <td>
                                3-4 φορές  την ημέρα<sup>1</sup>
                                <br />
                                <br />
                                Αρχική δόση: 1mg ή 2mg πριν τον ύπνο (λόγω του κινδύνου της καταστολής), τρεις ή τέσσερις φορές την ημέρα
Τιτλοδότηση: όχι περισσότερο από το ήμισυ της δόσης ανά εβδομάδα, ανάλογα με την αντίδραση. 
<br />
                                <br />
                                <%--<b>Titration:</b> no more than half weekly according to response.
                                <br />
                                <br />--%>
                               Μέγιστη δόση: 12 mg (εφάπαξ δόση) και όχι περισσότερο από 32 mg καθημερινά<sup>1,136</sup>.
                            </td>
                            <td>
                                Καταστολή
                                <br />
                               Υπόταση, Ζάλη, 
                                <br />
                                Κόπωση
                                <br />
                              Ναυτία και γαστρεντερικές 
                                <br />
                                διαταραχές (δυσκοιλιότητα) <br />
                                <br />
                               Σπάνια παραισθησίες και αδυναμία<sup>1,136</sup>.
                            </td>
                            <td>
                                Οι ασθενείς θα πρέπει να ενημερώνονται ότι το αλκοόλ μπορεί να επιδεινώσει τις καταπραϋντικές επιδράσεις της τιζανιδίνης.
                                <br />
                                <br />
                                Η επίδραση της Τιζανιδίνης για την πίεση του αίματος μπορεί να είναι πιο σοβαρή σε ασθενείς που λαμβάνουν αντιυπερτασική θεραπεία, οπότε συνιστάται προσοχή.
                                <br />
                                <br />
                               Λόγω του (χαμηλού) κινδύνου ηπατικής δυσλειτουργίας, θα πρέπει να γίνουν ηπατικές εξετάσεις πριν και κατά τη διάρκεια της θεραπείας, σε δόσεις μεγαλύτερες από 12 mg/ημέρα<sup>136</sup>.
                                <br />
                                <br />
                                Χρειάζεται προσοχή όταν διακόπτεται η θεραπεία με τιζανιδίνη καθώς αναφέρθηκαν περιπτώσεις υπέρτασης ως αντίδραση της διακοπής<sup>136</sup>.
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p class="figure">
                    Πίνακας 26: Ουσίες πρώτης γραμμής για την σπαστικότητα
                </p>
            </div>
        </div>
        <p>
            Η Βακλοφαίνη και η τιζανιδίνη από το στόμα έχουν παρόμοιες επιδράσεις στην σπαστικότητα<sup>1</sup>. Σε μια συστηματική ανασκόπηση<sup>137</sup> 
            τα στοιχεία για την βακλοφαίνη είναι περιορισμένα, αλλά παρατηρήθηκαν  μειώσεις της σπαστικότητας, τουλάχιστον σε μερικές μελέτες<sup>137</sup>.
            Υπάρχουν ενδείξεις πως η βακλοφαίνη  βελτιώνει τις κινήσεις, τη συχνότητα των συσπάσεων και πιθανώς το βάδισμα. Δεν υπάρχει καμία ένδειξη ότι η βακλοφαίνη μπορεί να βελτιώσει την λειτουργική ικανότητα.</p>
        <p>
           Παρόλο ότι τα στοιχεία για την τιζανιδίνη έχουν περιγραφεί ως πιο πλήρη, η αποτελεσματικότητά της έχει περιγραφεί ως παρόμοια, δεδομένου ότι σε κάποιες μελέτες περιγράφονται βελτιώσεις στην δοκιμή με   εκκρεμές και στη δοκιμή της σπαστικότητας, καθώς επίσης και στον μυϊκό τόνο. Πάντως, όπως και στην περίπτωση της βακλοφένης, δεν εντοπίσθηκε καμία επίπτωση στην λειτουργική ικανότητα<sup>137</sup>. 
           Μια ανάλυση των συγκριτικών μελετών δεν δείχνει καμία διαφορά μεταξύ της τιζανιδίνης και της βακλοφαίνης<sup>137</sup>.
        </p>
        <p>
            Σε μη περιπατητικούς ασθενείς, που δεν απαντάνε στην βακλοφαίνη ή τιζανιδίνη, μπορεί να είναι αποτελεσματική για την σπαστικότητα η δαντρολένη. Τα δεδομένα είναι περιορισμένα<sup>1,137</sup>. 
            Οι συχνές ανεπιθύμητες ενέργειες (αδυναμία και γαστρεντερικά προβλήματα) αποτελούν εμπόδια στη χρήση της δαντρολένης<sup>137</sup>,
            και χρειάζεται συχνή παρακολούθηση της ηπατικής λειτουργίας λόγω του κίνδυνου ανωμαλιών της ηπατικής λειτουργίας<sup>1</sup>. 
            Για την σπαστικότητα  μπορεί να χρησιμοποιηθεί και  η διαζεπάμη, αν και δεν είναι τόσο αποτελεσματική όσο η βακλοφαίνη και η τιζανιδίνη, διότι συχνά προκαλεί παρενέργειες, όπως καταστολή και αδυναμία<sup>137</sup>. 
            137Οι ασθενείς που παίρνουν διαζεπάμη θα πρέπει να προειδοποιούνται σχετικά με την αντίδραση της καταστολής και να συστήνεται να λαμβάνουν το φάρμακο πριν από τον ύπνο<sup>1</sup>.
        </p>
        <p>
           Το Nabiximol είναι ένα εκχύλισμα κάνναβης το οποίο δρα επί των κανναβινοειδών υποδοχέων του εγκεφάλου και του νωτιαίου μυελού. Έχει εγκριθεί για την ΣΚΠ ως συμπληρωματική θεραπεία, για τα άτομα στα οποία η σπαστικότητα και οι μυϊκοί σπασμοί δεν ανταποκρίθηκαν σε άλλα διαθέσιμα φάρμακα<sup>138,139</sup>.
            Είναι διαθέσιμο ως στοματικό spray. Ως παρενέργειες αναφέρθηκαν: ζάλη, υπνηλία και ήπιος πονοκέφαλος. Περιστασιακά, το σπρέι μπορεί να προκαλέσει στοματική ευαισθησία και για αυτό είναι σημαντικό να αλλάζεται τακτικά η θέση που γίνεται ο ψεκασμός. Περίπου τα μισά από τα άτομα με ΣΚΠ  έχουν θετική απάντηση στο nabiximol. Μετά από περίπου μία εβδομάδα από την έναρξη της θεραπείας είναι εμφανής αν ο ασθενής ανταποκρίνεται ή όχι. Η δόση μπορεί να ελέγχεται στη συνέχεια μεταβάλλοντας τον αριθμό των ημερήσιων χορηγήσεων. 
        </p>
        <p>
            Οι συνδυαστικές θεραπείες μπορεί να είναι χρήσιμες για την ελαχιστοποίηση των δόσεων του κάθε φαρμάκου που λαμβάνεται και συνεπώς την ελαχιστοποίηση της σοβαρότητας των παρενεργειών<sup>1</sup>. 
            Οι ασθενείς μπορεί να χρειάζονται βοήθεια για να κάνουν  ένα σχέδιο θεραπείας, δεδομένου ότι τα φάρμακα έχουν διαφορετικά σχέδια χορήγησης. 
        </p>
        <p>
            Οι ασθενείς που δεν ανταποκρίνονται σε φάρμακα από το στόμα ή δεν μπορούν να ανεχθούν τις θεραπείες, μπορεί να αισθάνονται καλύτερα με θεραπεία με ενδοραχιαία βακλοφαίνη. Η αντλία με βακλοφαίνη είναι ένας καθετήρας που εμφυτεύεται χειρουργικά, που οδηγεί κατευθείαν την βακλοφαίνη ενδοραχιαία, εντός του χώρου όπου ρέει το εγκεφαλονωτιαίο υγρό γύρω από το νωτιαίο μυελό. Οι περισσότεροι χρήστες λένε ότι η προγραμματιζόμενη αντλία δεν προκαλεί δυσφορία, δεν είναι περιοριστική και δεν επηρεάζει την κινητικότητα. Μετά από μια δοκιμαστική ένεση,  η αντλία μπορεί να χρησιμοποιηθεί για την περαιτέρω χορήγηση<sup>1</sup>.
            Αποδείχθηκε ότι η ενδοραχιαία βακλοφαίνη βοηθά στην ανακουφίση της ακαμψίας και των σπασμών, ιδιαίτερα σε αμφίπλευρη σπαστικότητα των  ποδιών<sup>1,134</sup>.
        </p>
        <p>
          Η απότομη διακοπή της ενδοραχιαίας βακλοφαίνης είχε ως αποτέλεσμα συμπτώματα στέρησης, όπως υψηλό πυρετό, μεταβολή της νοητικής κατάστασης, υπερβολική σπαστικότητα ριμπάουντ και μυϊκή δυσκαμψία, τα οποία σε σπάνιες περιπτώσεις έχουν οδηγήσει σε ραβδομυόλυση, ανεπάρκεια πολλαπλών οργάνων και θάνατο. Οι ασθενείς και οι φροντιστές τους θα πρέπει να γνωρίζουν πόσο σημαντικό είναι να προσέχουν να ξαναγεμίσουν τακτικά την αντλία και να αναγνωρίζουν τα πρώτα σημάδια της στέρησης βακλοφαίνης. Οι ασθενείς με υψηλότερο κίνδυνο (π.χ. με βλάβες του νωτιαίου μυελού στο επίπεδο Θ6 ή παραπάνω, με δυσκολίες επικοινωνίας ή  αυτοί που παρουσίασαν στο παρελθόν συμπτώματα στέρησης της βακλοφαίνης από το στόμα ή ενδοραχιαία) χρειάζονται επιπλέον προσοχή. 
        </p>
        <p>
            Η βοτουλινική τοξίνη έχει χρησιμοποιηθεί για πολλά χρόνια, αν και δεν παρασκευάστηκε για τον σκοπό αυτό, για τη διαχείριση της σπαστικότητας σε άτομα με ΣΚΠ,  με βάση αποτελέσματα μελετών σε ασθενείς που είχαν εγκεφαλικά επεισόδια, όπου αποδείχθηκε αποτελεσματική<sup>2</sup>. 
           Σε μερικές χώρες, ορισμένα παρασκευάσματα μπορεί να εγκρινονται για σπαστικότητα ή ακόμα για την σπαστικότητα της ΣΚΠ. Η θεραπεία με βοτουλινική τοξίνη θεωρείται μόνο λύση έκτακτης ανάγκης, αν άλλες θεραπείες έχουν αποτύχει. Ανάμεσα στις παρενέργειες που περιγράφονται είναι  δυσκολία στην κατάποση, στην ομιλία ή την αναπνοή, αίσθημα κόπωσης και αδυναμία - το τελευταίο αποτελεί ιδιαίτερη αιτία ανησυχίας σε ασθενείς με ΣΚΠ<sup>2</sup>.
        </p>
    </div>
</asp:Content>
