<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section413.aspx.cs" Inherits="secure_modules_module4_section413" %>
        
<%@ Register Src="../../../commoncontrols/learning/reflectiveLearning.ascx" TagName="reflectiveLearning"
	TagPrefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    <style type="text/css">
        .module4page table tbody li { color: #0CA848; }
        table ul.noindent 
        {
            margin: 0 0 0 -15px;
        }



    </style>
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Περίληψη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.13 Περίληψη</h2>
		<div class="icon_summary">                
			<ul class="noindent">
                <li><span>Εκτός από τις θεραπείες τροποποίησης της νόσου, τα άτομα με ΣΚΠ μπορεί να χρειαστούν μια σειρά από θεραπείες για τη βελτίωση των συμπτωμάτων της σκλήρυνσης κατά πλάκας.</span></li>
                <li><span>Αν δεν αντιμετωπιστούν, αυτά τα συμπτώματα επιδεινώνουν την ποιότητα ζωής και έχουν σημαντική επίπτωση στην ικανότητα εκτέλεσης των καθημερινών δραστηριοτήτων.</span></li>
                <li><span>Οι θεραπευτικές επιλογές για τη διαχείριση των συμπτωμάτων της ΣΚΠ συχνά βασίζονται στην κλινική εμπειρία και όχι στις κλινικές δοκιμές. </span></li>
                <li><span>Για σύνθετες περιπτώσεις, μπορεί να χρειαστεί να συμβουλευτείτε με έναν άλλο ειδικό, όπως ένα ουρολόγο για τα προβλήματα της ουροδόχου κύστης.</span></li>
			</ul>
        
		</div>
            <br />
            <table>
                <thead>
                    <tr>
                        <td>
                                Σύμπτωμα
                        </td>
                        <td colspan="2">
                                Θεραπεία
                        </td>
                        <td>
                               Παρατηρήσεις για τους νοσηλευτές
                        </td>
                    </tr>
                </thead>
                <tbody valign="top">
                    <tr>
                        <td class="highlight">
                                Κόπωση
                        </td>
                        <td colspan="2">
                            <ul class="noindent">
                                <li><span>
                                        Διέγερση του ΚΝΣ (πεμολήνη, μοδαφινίλη)
                                </span></li>
                                <li><span>
                                        Αμανταδίνη
                                </span></li>
                                <li><span>
                                       Οι αναστολείς επαναπρόσληψης σεροτονίνης νοραδρεναλίνης (SSRIs) όπως η φλουοξετίνη
                                </span></li>
                            </ul>
                        </td>
                        <td>
                            <ul class="noindent">
                                <li><span>
                                       Μπορεί να εμφανιστεί ανησυχία και προβλήματα ύπνου
                                </span></li>
                                <li><span>
                                        Βοηθήστε τους ασθενείς με το δοσολογικό σχήμα, την τιτλοδότηση της δόσης , σταδιακά ανοδική
                                </span></li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                               Δυσλειτουργία της ουροδόχου κύστης
                        </td>
                        <td colspan="2">
                            <ul class="noindent" colspan="2">
                                <li><span>
                                        Αντιχολινεργικά (όπως οξυβουτυνίνη)
                                </span></li>
                                <li><span>
                                       Αντιμουσκαρινικοί (όπως τολτεροδίνη)
                                </span></li>
                                <li><span>
                                     α-αποκλειστές (όπως τεραζοσίνη)
                                </span></li>
                            </ul>
                        </td>
                        <td>
                            <ul class="noindent">
                                <li><span>
                                       Ελέγξτε αν υπάρχουν λοιμώξεις του ουροποιητικού συστήματος
                                </span></li>
                                <li><span>
                                        Παρακολουθήστε την κατακράτηση
                                </span></li>
                                <li><span>
                                       Παρακολουθήστε την ισορροπία υγρών
                                </span></li>
                                <li><span>
                                       Παρακολουθήστε το γενικό σχήμα αποβολής, λαμβάνοντας υπόψη την πιθανή συμβολή των άλλων φαρμάκων
                                </span></li>
                                <li><span>
                                        Παρέχετε στρατηγικές για την αποφυγή παρενεργειών, για παράδειγμα ξηροστομία
                                </span></li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                            Εντερική δυσλειτουργία
                        </td>
                        <td>
                           Δυσκοιλιότητα
                            <ul class="noindent">
                                <li><span>
                                       Μαλακτικά κοπράνων
                                </span></li>
                                <li><span>
                                        Παράγοντες για την δημιουργία κοπράνων
                                </span></li>
                                <li><span>
                                        Μίνι-κλύσματα
                                </span></li>
                                <li><span>
                                        Διεγερτικά
                                </span></li>
                                <li><span>
                                        Υπόθετα
                                </span></li>
                            </ul>
                        </td>
                        <td>    
                            Έκτακτη ανάγκη / διάρροια
                            <ul class="noindent">
                                <li><span>                                
                                       Παράγοντες για την δημιουργία κοπράνων
                                </span></li>
                                <li><span>                                
                                        Αντιχολινεργικά
                                </span></li>
                                <li><span>
                                        Αντιμουσκαρινικά
                                </span></li>
                            </ul>
                        </td>
                        <td>
                            <ul class="noindent">
                                <li><span>                                
                                            Παρέχετε σχέδια , πολλά φάρμακα δεν μπορούν να χρησιμοποιηθούν μακροπρόθεσμα
                                    </span></li>
                                <li><span>                                
                                            Λαμβάνετε υπόψη τις επιπτώσεις των φαρμάκων που συμβάλλουν στα προβλήματα, για παράδειγμα στεροειδή ή αντιβιοτικά
                                    </span></li>
                                <li><span>                                
                                           Λαμβάνετε υπόψη θέματα που αφορούν τον τρόπο ζωής
                                    </span></li>
                                <li><span>                                
                                           Ενθαρρύνετε τον αθλητισμό και την κίνηση
                                    </span></li>
                              <%--  <li><span>                                
                                            Provide diet counselling
                                    </span></li>--%>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                                Πόνος
                        </td>
                        <td colspan="2">
                            <ul class="noindent">
                                <li><span>
                                       Αντιεπιληπτικά (φαινυτοΐνη, καρβαμαζεπίνη, γκαμπαπεντίνη, λαμοτριγίνη)
                                </span></li>
                                <li><span>
                                        Τρικυκλικά αντικαταθλιπτικά (αμιτριπτυλίνη, νορτριπτυλίνη)
                                </span></li>
                                <li><span>
                                       Υδροχλωρική ντουλοξετίνη
                                </span></li>
                            </ul>
                        </td>
                        <td>
                            <ul class="noindent">
                                <li><span>                                
                                        Προσέξτε για τυχόν συμπτώματα καταστολής</span>
                                </li>
                                <li><span>                               
                                        Ξεκινήστε με χαμηλή δόση και τιτλοποιείστε σταδιακά
                                </span></li>
                                <li><span>
                                        Παρακολουθήστε τα αποτελέσματα. Αλλάξτε τη θεραπεία όταν χρειάζεται. Υποστηρικτικές μέθοδοι μπορεί να βοηθήσουν
                                </span></li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                                Σπαστικότητα
                        </td>
                        <td colspan="2">
                            <ul class="noindent">
                                <li><span>
                                        Ανταγωνιστές GABA (βακλοφαίνη από στόμα ή ενδοραχιαία)
                                </span></li>
                                <li><span>
                                        α-αγωνιστές (τιζανιδίνη)
                                </span></li>
                                <li><span>
                                        Αντιεπιληπτικά φάρμακα (διαζεπάμη, κλοναζεπάμη, γκαμπαπεντίνη)
                                </span></li>
                                <li><span>
                                       Βοτουλινική τοξίνη
                                </span></li>
                            </ul>
                        </td>
                        <td>
                            <ul class="noindent">
                                <li><span>                                
                                        Προγραμματήστε τις δόσεις, ώστε να διατηρηθεί η θεραπευτική δράση
                                </span></li>
                                <li><span>                                
                                        Τιτλοποιήστε την δόση προς τα πάνω (ειδικά την βακλοφαίνη)
                                </span></li>
                                <li><span>                                
                                      Παρακολουθήστε τα συμπτώματα καταστολής ή τα γνωστικά. Μπορεί να χρειαστεί να αλλάξετε τη δόση ή το φάρμακο
                                </span></li>
                                <li><span>                              
                                        Μπορεί να είναι χρήσιμος ο συνδυασμός φαρμάκων
                                </span></li>
                                <li><span>
                                        Για ενδοραχιαία βακλοφαίνη πρέπει να τοποθετηθεί χειρουργικά μια ρυθμιζόμενη αντλία
                                </span></li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="highlight">
                                Κατάθλιψη
                        </td>
                        <td colspan="2">
                            <ul class="noindent">
                                <li><span>
                                       SSRIs και SNRIs (π.χ. Φλουοξετίνη, σερτραλίνη, παροξετίνη, σιταλοπράμη, υδροχλωρική ντουλοξετίνη )
                                </span></li>
                                <li><span>
                                        Τρικυκλικά αντικαταθλιπτικά (αμιτριπτυλίνη, νορτριπτυλίνη)
                                </span></li>
                                <li><span>
                                        Άτυπα αντικαταθλιπτικά (π.χ.. Βενλαφαξίνη, βουπροπιόνη)
                                </span></li>
                            </ul>
                        </td>
                                                                                                                                                                                    <td>
                        <ul class="noindent">
                            <li><span>
                                   Αξιολογήστε τον τύπο και τη σοβαρότητα της κατάθλιψης
                            </span></li>
                            <li><span>
                                   Λαμβάνετε υπόψη τις επιπτώσεις των φαρμάκων που συμβάλλουν στο πρόβλημα (π.χ.. Ιντερφερόνη)
                            </span></li>
                            <li><span>
                                   Εκτιμήστε την οικογενειακή κατάσταση / δίκτυο υποστήριξης 
                            </span></li>
                            <li><span>
                                   Εξετάστε τον κίνδυνο αυτοκτονίας
                                </span>
                            </li>
                            <li><span>
                                  Πρoωθήστε την χρήση των ψυχιατρικών υπηρεσιών
                            </span></li>
                            <li><span>
                                  Ενημερώστε τον ασθενή ότι οι επιδράσεις των φαρμάκων μπορεί να γίνουν αισθητές μόνο μετά από μερικές εβδομάδες
                            </span></li>
                            <li><span>
                                   Συμβουλέυστε τους ασθενείς να μη σταματήσουν τη θεραπεία απότομα
                            </span></li>
                            <li><span>
                                    Κάνετε τακτικά μια επανεκτίμηση του ασθενή
                            </span></li>
                            <li><span>
                                  Η παροξετίνη μπορεί να λαμβάνεται το πρωί ή το βράδυ και μπορεί να ανακουφίσει το άγχος
                            </span></li>
                            <li><span>
                                   Παρακολουθήστε την λειτουργία του ουροποιητικού συστήματος με βενλαφαξίνη (μπορεί να προκαλέσει κατακράτηση υγρών)
                            </span></li>
                        </ul>
                    </td>
                    </tr>
                </tbody>
            </table>
            <p class="figure">
                Πίνακας 31: θεραπείες που μπορούν να χρησιμοποιηθούν για την αντιμετώπιση των συμπτωμάτων
            </p>
            <ul class="noindent">
                <li><span>Ο νοσηλευτής πρέπει να γνωρίζει τα συμπτώματα που μπορεί να παρουσιάζει ένας ασθενής και να είναι προετοιμασμένος να κάνει ερωτήσεις σχετικά με τα "προσωπικά" συμπτώματα, για τα οποία οι ασθενείς μπορεί να είναι μην θέλουν να μιλήσουν με δική τους πρωτοβουλία.</span></li>
                <li><span>Για το σκοπό αυτό, ο νοσηλευτής πρέπει να κτίσει μια σχέση που βασίζεται στην εμπιστοσύνη και  να γνωρίζει τις ειδικές θεραπείες που μπορούν να χρησιμοποιηθούν.</span></li>
                <li><span>Επιπλέον, οι ασθενείς συχνά μπορεί να αποφασίσουν να λαμβάνουν συμπληρωματικές και εναλλακτικές θεραπείες. Είναι σημαντικό για την ομάδα που φροντίζει τον ασθενή με ΣΚΠ να ενημερώνεται για αυτές τις θεραπείες, για να δίνουν συμβουλές αν χρειαστεί.</span></li>
			</ul>

       <%-- <uc1:reflectiveLearning ID="reflectiveLearning2" runat="server" Module="4"
            Section="4" SubSection="13" ControlNumber="1">
            <LearningPointText> 
               Πώς θα αξιολογήσετε τη σοβαρότητα των συμπτωμάτων του ασθενή με ΣΚΠ και πώς θα αποφασίσετε αναλόγως αν χρειάζεται να συστήσετε  φαρμακευτική αγωγή;
            </LearningPointText>
        </uc1:reflectiveLearning>--%>

       <%-- <uc1:reflectiveLearning ID="reflectiveLearning1" runat="server" Module="4"
            Section="4" SubSection="13" ControlNumber="1">
            <LearningPointText> 
               Ποιές στρατηγικές χρησιμοποιείτε για να βεβαιωθείτε ότι οι ασθενείς αναφέρουν όλα τα συμπτώματα και περιγράφουν επαρκώς πόσο σοβαρά είναι αυτά τα συμπτώματα;
            </LearningPointText>
        </uc1:reflectiveLearning>--%>
         <uc1:reflectiveLearning ID="reflectiveLearning3" runat="server" Module="4"
            Section="4" SubSection="13" ControlNumber="1">
            <LearningPointText> 
                Ποιοί παράγοντες επηρεάζουν τον τρόπο με τον οποίο θα επιλέξετε τις μεθόδους 
            </LearningPointText>
        </uc1:reflectiveLearning>
    </div>
</asp:Content>

