<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section49.aspx.cs" Inherits="secure_modules_module4_section49" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Κατάθλιψη 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2> 4.9 Κατάθλιψη</h2>

        <a id="1" name="1"></a>
        <h3>
            4.9.1 Γενικές έννοιες</h3>
        <p>
           Περισσότερο από το ήμισυ των ατόμων με ΣΚΠ θα παρουσιάζει κατάθλιψη σε κάποιο σημείο της ζωής τους<sup>1</sup>. 
            Η κατάθλιψη μπορεί να σχετίζεται με τις διαδικασίες της ασθένειας, με τις προκλήσεις της ζωής με ΣΚΠ, με την τροποποιητική θεραπεία της νόσου ή ένα συνδυασμό  αυτών των παραγόντων<sup>1</sup>. 
            Οι άνθρωποι με ΣΚΠ υποφέρουν συχνότερα από αγχώδεις διαταραχές και υπάρχει μεγαλύτερος κίνδυνος αυτοκτονίας.
        </p>

        <a id="2" name="2"></a>
        <h3>
            4.9.2 Αξιολόγηση: Ο ρόλος του νοσηλευτή ΣΚΠ</h3>
        <p>
            Τα άτομα με ΣΚΠ θα πρέπει να παρακολουθούνται για συμπτώματα κατάθλιψης κατά τη διάρκεια των εξετάσεων και να ενθαρρύνονται να αναφέρουν οποιαδήποτε συμπτώματα στον νοσηλευτή ή/και στον γιατρό τους<sup>1</sup>.  
            Υπάρχουν κλίμακες και ειδικά εργαλεία για την εντόπιση της κατάθλιψης και για την εκτίμηση της σοβαρότητας / αν χρειάζεται θεραπεία. Το άγχος θα πρέπει να εκτιμάται, διότι είναι μια ένδειξη του κινδύνου κατάθλιψης, η οποία είναι μεγαλύτερη κατά τα πρώτα πέντε χρόνια μετά τη διάγνωση. Οι μελέτες δείχνουν θετικές συσχετίσεις μεταξύ των βαθμολογιών του άγχους και της κατάθλιψης, υποδεικνύοντας ότι οι δύο ασθένειες είναι συνδεδεμένες. Επίσης αποδείχθηκε ότι ο άγχος είναι πιο έντονο στην περίοδο όταν επιβεβαιώνεται η διάγνωση, ιδιαίτερα στις γυναίκες<sup>171,172</sup>.
        </p>
        <div class="keypoint">
            Τα άτομα με ΣΚΠ θα πρέπει να παρακολουθούνται για την κατάθλιψη κατά τη διάρκεια των εξετάσεων ρουτίνας και να ενθαρρύνονται  να δηλώσουν οποιαδήποτε συμπτώματα ή προβλήματα στον νοσηλευτή ή/ και στον γενικό γιατρό. 
        </div>

        <a id="3" name="3"></a>
        <h3>
            4.9.3 Αντιμετώπιση</h3>
        <p>
            Όταν χρειάζεται, θα πρέπει να ξεκινήσει φαρμακευτική αγωγή για την κατάθλιψη, συνήθως με SSRIs ή τρικυκλικά αντικαταθλιπτικά.
        </p>
        <p>
           Οι παρενέργειες της θεραπείας με SSRIs  είναι η απώλεια της όρεξης, υπνηλία ή διαταραχές ύπνου, ζάλη και ρίγη, ναυτία, ξηροστομία, δυσκοιλιότητα, διάρροια, κόπωση, αύξηση βάρους και σεξουαλική δυσλειτουργία. Σπάνια μπορεί να συμβεί μια αντίδραση παρόμοια με κακόηθες νευροληπτικό σύνδρομο, στην αρχική θεραπεία με SSRIs. Τα συμπτώματα περιλαμβάνουν υπερθερμία και ακαμψία, σπασμούς και σύγχυση.
        </p>
        <p>
            Τα τρικυκλικά αντικαταθλιπτικά σχετίζονται με αντιχολινεργικές παρενέργειες, συμπεριλαμβανομένων ξηροστομία, διεσταλμένες κόρες, υπερπυρεξία, κατακράτηση ούρων και δυσκοιλιότητα. Άλλες αντιδράσεις είναι ζάλη, αδυναμία και άγχος / αϋπνία.
        </p>
    </div>
</asp:Content>

