<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section38.aspx.cs" Inherits="secure_modules_module4_section38" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Ναταλιζουμάμπη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.8 Ναταλιζουμάμπη</h2>
        
        <a id="1" name="1"></a>
        <h3>3.8.1 Εισαγωγή</h3>
        <p>
            Η ναταλιζουμάμπη είναι ένα μονοκλωνικό <a href="#" class="deepdive" rel="deepdivepopup1">  αντίσωμα</a>  
            το οποίο αναστέλλει τη μετανάστευση των λεμφοκυττάρων διαμέσου του αιματοεγκεφαλικού φραγμού στο ΚΝΣ. Όπως η φινγκολιμόδη, δεν προκαλεί εξάντληση των λεμφοκυττάρων και κατά τη διακοπή της θεραπείας τα επίπεδα των λεμφοκυττάρων θα πρέπει να αποκατασταθούν, και ως εκ τούτου, η δραστηριότητα της νόσου θα επιστρέψει<sup>97,98</sup>.  
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            Τα Αντισώματα είναι φυσικά δημιουργούμενες πρωτεΐνες που παράγονται από το ανοσοποιητικό σύστημα σε απάντηση σε ξένες ουσίες. Μόλις παράγονται από τον οργανισμό, αναγνωρίζουν και δεσμεύονται σε συγκεκριμένες πρωτεΐνες (αντιγόνα) σε βακτήρια, ιούς, και τοξίνες, για να βοηθήσουν το σώμα να καταπολεμήσει την ασθένεια. Τα μονοκλωνικά αντισώματα, όπως η ναταλιζουμάμπη, παράγονται σε συστήματα κυτταρικής καλλιέργειας. Μπορεί να δεσμεύονται σε υποδοχείς επί των φυσιολογικών κυττάρων του σώματος. Με την αναγνώριση και τη σύνδεση με αυτούς τους υποδοχείς, τα μονοκλωνικά αντισώματα μπορούν να παρεμβαίνουν (ή να τροποποιούν) κανονικές ή μη κυτταρικές απαντήσεις. Με τον τρόπο αυτό, τα μονοκλωνικά αντισώματα μπορούν να είναι χρήσιμα στην θεραπεία ορισμένων ασθενειών.
        </div>
        <p>
           Η χρήση της ναταλιζουμάμπη ποικίλλει σε διάφορες χώρες.  Ωστόσο, σε γενικές γραμμές, χρησιμοποιείται για εκείνους τους ασθενείς με
            <a href="#" class="deepdive" rel="deepdivepopup2">  ταχέως εξελισσόμενη RRMS</a> 
            / Υποτροπιάζουσα Διαλείπουσα ΠΣ ή για εκείνους που συνεχίζουν να έχουν υποτροπές παρά το γεγονός ότι λαμβάνουν DMT. 
        </p>
        <div id="deepdivepopup2" class="deepdivepopup">
          Ορίζεται από 2 ή περισσότερες υποτροπές που προκαλούν αναπηρία μέσα σε ένα έτος, και με 1 ή περισσότερες βλάβες Gd προσλαμβάνουσες στη μαγνητική τομογραφία ή σημαντική αύξηση στο φορτίο βλαβών T2 σε σύγκριση με προηγούμενη πρόσφατη μαγνητική τομογραφία
        </div>
        <p>
            Η ναταλιζουμάμπη χορηγείται ως IV έγχυση μία φορά κάθε 4 εβδομάδες (Πίνακας 13). Αυτό ακολουθείται από μια περίοδο παρατήρησης 1 ώρας για σημάδια υπερευαισθησίας<sup>35</sup>.
        </p>
        
        <table>
            <thead>
                <tr>
                    <td>Γενική Ονομασία
                    </td>
                    <td>Εμπορική Ονομασία
                    </td>
                    <td>Τρόπος χορήγησης
                    </td>
                    <td>Δόση 
                    </td>
                    <td>Συχνότητα χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr >
                    <td class="highlight">
                        <b>Natalizumab</b>
                    </td>
                    <td align="center">
                        Tysabri
                    </td>
                    <td align="center">
                       Έγχυση (1 ώρα)
                    </td>
                    <td align="center" >
                        300 mg
                    </td>
                    <td align="center" >
                       1 φορά στις 4 εβδομάδες
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 13: Ναταλιζουμάμπη για τη ΣΚΠ
        </p>

        <a id="2" name="2"></a>
        <h3> 3.8.2 Αποτελεσματικότητα </h3>
        <p>
            Η αποτελεσματικότητα της ναταλιζουμάμπης σε διάστημα 2 ετών σε πληθυσμό RRMS,  που δεν έχει λάβει προηγούμενη θεραπεία, συνοψίζονται στον Πίνακα 14<sup>98</sup>.
        </p>

        
        <table>
            <thead>
                <tr>
                    <td>
                        Παράγοντας 
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                        Μείωση του ετήσιου ποσοστού υποτροπής*
(%)

                    </td>
                    <td>
                        Ασθενείς χωρίς υποτροπή για 2 έτη (%)
                    </td>
                    <td>
                        Μέσος χρόνος έως την πρώτη υποτροπή (Ημέρες) 
                    </td>
                    <td>
                        Μείωση της εξέλιξης της νόσου* (%)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        <b>Natalizumab</b>
                    </td>
                    <td align="center">
                        300 mg IVI q4w
                    </td>
                    <td align="center">
                        68
                    </td>
                    <td align="center">
                        67
                    </td>
                    <td align="center">
                        N/R
                    </td>
                    <td align="center">
                        42
                    </td>
                </tr>
            </tbody>
        </table>
        	
        <p class="figure">
           *σε σχέση με το placebo <br />
            Πίνακας 14: Αποτελεσματικότητα του natalizumab για την RRMS<sup>98</sup>
        </p>
        <p>
           Είναι σημαντικό να θυμόμαστε ότι σε πολλές χώρες το natalizumab χρησιμοποιείται μόνο αν η θεραπεία  «πρώτης γραμμής» έχει αποτύχει, ή σε ταχέως εξελισσόμενη RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ.  Δεν είναι σαφές κατά πόσον η ναταλιζουμάμπη θα δείξει την αποτελεσματικότητα που παρατηρήθηκε στις κλινικές δοκιμές της Φάσης ΙΙΙ σε αυτό τον πιο προηγμένο πληθυσμό ασθενών.  
        </p>
        <a id="3" name="3"></a>
        <h3>3.8.3 Παρενέργειες </h3>
        <p>
           Σε κλινικές δοκιμές η ναταλιζουμάμπη ήταν καλά ανεκτό. Οι πιο συχνές παρενέργειες που αναφέρθηκαν ήταν ζάλη, ναυτία, κνίδωση και ρίγη που σχετίζονται με τις εγχύσεις. Έως 4% των ασθενών υπέστησαν αντιδράσεις υπερευαισθησίας, και λιγότερο από το 1% υπέστη αναφυλακτικές αντιδράσεις. Τα συμπτώματα που αναφέρθηκαν περιελάμβαναν υπόταση, υπέρταση, πόνο στο στήθος, δυσφορία στο στήθος, δύσπνοια και αγγειονευρωτικό οίδημα<sup>35</sup>. 
        </p>


    <table>
    <thead>
        <tr>
            <td>
                    Αντίδραση 
            </td>
            <td>
                   Natalizumab (%)
            <td>
                    Placebo
                    (%)
            </td>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td class="highlight">
                    <b>Γενικά</b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
                
            </td>
        </tr>
        <tr>
            <td class="highlight">
                &nbsp;&nbsp;&nbsp;&nbsp; Κεφαλαλγία 
            </td>
            <td align="center">
                    38
            </td>
            <td align="center">
                    33
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κόπωση  
            </td>
            <td align="center">                
                    27
            </td>
            <td align="center">
                
                    21*
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αρθραλγία 
            </td>
            <td align="center">
                
                    19
            </td>
            <td align="center">
                
                    14
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Επιτακτική ή συχνή ούρηση
            </td>
            <td align="center">
                
                    9
            </td>
            <td align="center">                
                    7
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αλλεργικές αντιδράσεις 
            </td>
            <td align="center">                
                    9
            </td>
            <td align="center">                
                    4*
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Δυσφορία στο στήθος 
            </td>
            <td align="center">                
                    5
            </td>
            <td align="center">                
                    3
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Τοπική  αιμορραγία 
            </td>
            <td align="center">                
                    3
            </td>
            <td align="center">                
                    2
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ρίγη 
            </td>
            <td align="center">
                
                    3
            </td>
            <td align="center">                
                    1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Συγκοπή 
            </td>
            <td align="center">                
                    3
            </td>
            <td align="center">                
                    3
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Λοιμώξεις </b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
                
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ουροποιητικού συστήματος 
            </td>
            <td align="center">                
                    20
            </td>
            <td align="center">                
                    17
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ανώτερου Αναπνευστικού Συστήματος 
            </td>
            <td align="center">                
                    17
            </td>
            <td align="center">                
                    16
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Γαστρεντερικου Συστήματος
            </td>
            <td align="center">
                    11
            </td>
            <td align="center">
                    9
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κολπίτιδα
            </td>
            <td align="center">
                    10
            </td>
            <td align="center">
                    6
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αμυγδαλίτιδα 
            </td>
            <td align="center">
                    7
            </td>
            <td align="center">
                    5
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Κατάθλιψη </b>
            </td>
            <td align="center">
                    19
            </td>
            <td align="center">
                    16
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Γαστρεντερικά προβλήματα </b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
                
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κοιλιακή δυσφορία 
            </td>
            <td align="center">
                    11
            </td>
            <td align="center">
                    10
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ηπατικές ανωμαλίες 
            </td>
            <td align="center">
                    5
            </td>
            <td align="center">
                    4
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Δερματικές αντιδράσεις </b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
                
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Εξάνθημα 
            </td>
            <td align="center">
                
                    11
            </td>
            <td align="center">
                
                    9
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Δερματίτιδα 
            </td>
            <td align="center">
                
                    7
            </td>
            <td align="center">
                
                    4
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κνησμός 
            </td>
            <td align="center">
                
                    4
            </td>
            <td align="center">
                
                    2
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Διαταραχές εμμήνου ρύσης</b>
            </td>
            <td align="center">
             
            </td>
            <td align="center">
             
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ακανόνιστη έμμηνος ρύση / δυσμηνόρροια
            </td>
            <td align="center">
                
                    7
            </td>
            <td align="center">
                
                    4
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αμηνόρροια 
            </td>
            <td align="center">
                
                    2
            </td>
            <td align="center">
                
                    1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Νευρολογικά προβλήματα </b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
               
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ίλιγγος 
            </td>
            <td align="center">
                
                    6
            </td>
            <td align="center">
                
                    5
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Τρέμουλο 
            </td>
            <td align="center">
                
                    3
            </td>
            <td align="center">
                
                    3
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    <b>Σοβαρές αντιδράσεις </b>
            </td>
            <td align="center">
                
            </td>
            <td align="center">
                
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Υποτροπή 
            </td>
            <td align="center">
                
                    6
            </td>
            <td align="center">
                
                    13*
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Χολολιθίαση
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Ανάγκη θεραπείας αποκατάστασης 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    ,2
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Λοίμωξη του ουροποιητικού συστήματος 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κατάθλιψη 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αναφυλακτική αντίδραση 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Υπεραυαισθησία 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Υποτροπή
            </td>
            <td align="center">
                    &lt;1
            </td>
            <td align="center">
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Καρκίνος μαστού  
            </td>
            <td align="center">
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Αναφυλακτική αντίδραση 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Σπασμοί
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center" >
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Γαστρίτιδα 
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Τραχηλική  δυσπλασία
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center">
                
                    0
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Δηλητηρίαση από αλκοόλ
            </td>
            <td align="center" >
                
                    &lt;1
            </td>
            <td align="center" >
                
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Κάκωση της κεφαλής
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center" >
                    &lt;1
            </td>
        </tr>
        <tr>
            <td class="highlight">
                    &nbsp;&nbsp;&nbsp;&nbsp; Θερμικό έγκαυμα
            </td>
            <td align="center">
                
                    &lt;1
            </td>
            <td align="center" >                
                    0
            </td>
        </tr>
    </tbody>
    </table>

        <p class="figure">
            Πίνακας 15: Παρενέργειες κατά τη θεραπεία με natalizumab στην RRMS<sup>98</sup>
        </p>

        <p>
            Η θεραπεία με ναταλιζουμάμπη έχει συσχετισθεί με την Προοδευτική πολυεστιακή λευκοεγκεφαλοπάθεια (PML). Η PML είναι μια ευκαιριακή λοίμωξη που προκαλείται από τον ιό JC (John Cunningham), η οποία μπορεί να αποβεί μοιραία ή να οδηγήσει σε σοβαρή αναπηρία. Τέτοιες λοιμώξεις είναι συχνές αλλά παραμένουν αδρανείς σε άτομα με υγιές ανοσοποιητικό σύστημα. Πριν από την εισαγωγή του natalizumab, η PML παρατηρούνταν  κυρίως σε ανοσοκατεσταλμένους ασθενείς όπωςσε άτομα με HIV ή που υποβάλλονται σε ανοσοκατασταλτική θεραπεία. Τα συμπτώματα της PML είναι ποικίλα,  εξελίσσονται σε ημέρες έως και εβδομάδες, και περιλαμβάνουν προοδευτική αδυναμία στη μία πλευρά του σώματος ή αδεξιότητα των άκρων, διαταραχές της όρασης, καθώς και αλλαγές στον τρόπο σκέψης, της μνήμης και προσανατολισμού, που οδηγεί σε σύγχυση και σε αλλαγές της προσωπικότητας. Η εξέλιξη των προβλημάτων  μπορεί να οδηγήσει σε θάνατο ή σοβαρή αναπηρία μέσα σε εβδομάδες ή μήνες. Μια πρόσφατη μελέτη διαπίστωσε ότι ο συνδυασμός τριών παραγόντων κινδύνου -προηγούμενη θετικότητα αντισωμάτων κατά του ιού JC, ιστορικό λήψης ανοσοκατασταλτικών φαρμάκων, και η διάρκεια της θεραπείας με ναταλιζουμάμπη - είχε ως αποτέλεσμα υψηλότερο κίνδυνο για ανάπτυξη της PML σε ασθενείς με ΣΚΠ που έλαβαν θεραπεία με ναταλιζουμάμπη<sup>99</sup>.
        </p>
        <p>
            Έως τις 29 Φεβρουαρίου 2012, υπήρχαν 212 επιβεβαιωμένα περιστατικά PML σε 99.571 ασθενείς που έκαναν θεραπεία με ναταλιζουμάμπη (2,1 περιπτώσεις ανά 1000 ασθενείς). Πρόσφατα στοιχεία που δημοσιεύθηκαν στο New England Journal of Medicine<sup>99</sup> 
            αλλάζουν ελαφρώς τα επίπεδα κινδύνου για τους ασθενείς με θετικά αντισώματα στον ιό JC, ως εξής:
        </p>

        <ul>        
            <li><span>Χωρίς προηγηθείσα  ανοσοκατασταλτική αγωγή και έκθεση από 1 έως 24 μήνες: 0,56 ανά 1.000 (95% CI 0,36 - 0,83) </span></li>
            <li><span>Χωρίς προηγηθείσα ανοσοκατασταλτική αγωγή και έκθεση από 25 έως 48 μήνες: 4,6 ανά 1.000 (95% CI 3.7 έως 5.6) </span></li>
            <li><span>Με προηγηθείσα ανοσοκατασταλτική αγωγή και έκθεση από 1 έως 24 μήνες: 1,6 ανά 1.000 (95% CI 0,91 έως 2,6)</span></li>
            <li><span>Με προηγηθείσα ανοσοκατασταλτική αγωγή και έκθεση από 25 με 48 μήνες: 11,1 ανά 1.000 (95% CI 8,3 - 14,5)</span></li>
        </ul>

        <p>
           Τα ανοσοκατασταλτικά σε αυτό το πλαίσιο περιλαμβάνουν αρκετούς παράγοντες που έχουν χρησιμοποιηθεί εκτός ενδείξεων, για τη θεραπεία της σοβαρής ΣΚΠ, όπως  μιτοξαντρόνη, μεθοτρεξάτη, αζαθειοπρίνη, κυκλοφωσφαμίδη, και μυκοφαινολάτη μοφετίλ.
        </p>
        <p>
            Ως εκ τούτου, συνήθως συστήνεται ότι οι ασθενείς που αρχίζουν το natalizumab να κάνουν το τεστ 
            <a href="#" class="deepdive" rel="deepdivepopup3">αντισωμάτων του ιού JC.</a>.
        </p>
        <div id="deepdivepopup3" class="deepdivepopup">
           Το τεστ αντισωμάτων του ιού JC καθορίζει αν ένα άτομο με ΣΚΠ έχει εκτεθεί στον ιό JC μέσω της ανίχνευσης αντισωμάτων. Ένα άτομο που έχει αντισώματα για τον ιό JC είναι σε αυξημένο κίνδυνο για PML ενώ ο κίνδυνος είναι πολύ μικρός όταν η δοκιμή για αντισώματα του ιού JC είναι αρνητική. Μια εμπορική δοκιμασία για την ανίχνευση αντισωμάτων του ιού JC εισήχθη το 2011, και οι οδηγίες του φαρμάκου natalizumab τώρα αναφέρουν ότι οι ασθενείς πρέπει να ελέγχονται πριν την έναρξη του φαρμάκου, αλλά και σε τακτά χρονικά διαστήματα κατά τη διάρκεια της θεραπείας για την ανίχνευση νέων μολύνσεων. Η δοκιμή περιλαμβάνεται πλέον ως εξέταση ρουτίνας για τους ανθρώπους που ξεκινούν θεραπεία με ναταλιζουμάμπη και μπορεί να μειώσει σημαντικά τον κίνδυνο της PML. Το τεστ δεν δείχνει αν κάποιος θα αποκτήσει ή δεν θα αποκτήσει PML. Η δοκιμή δείχνει το σχετικό επίπεδο κινδύνου του ατόμου, και οι πληροφορίες μπορούν να χρησιμοποιηθούν για τη λήψη αποφάσεων σχετικά με τη συνέχιση της θεραπείας. Ένα θετικό τεστ θα απαιτήσει η υγεία του ατόμου να παρακολουθείται προσεκτικά κατά τη διάρκεια της θεραπείας με ναταλιζουμάμπη.
        </div>

        <p>
            Έως το Νοέμβριο του 2013 υπήρχαν 418 επιβεβαιωμένα κρούσματα PML<sup>100</sup>. Με βάση αυτά, οι κίνδυνοι της PML είναι 1 στις 10 000, αν ο ασθενής είναι αρνητικός στον ιό JC. Εάν ο ασθενής είναι θετικός στον ιό JC, ο κίνδυνός  του είναι 1 στις 1429 στα πρώτα 2 χρόνια, 1 στις 189 για τους μήνες 25-48, και 1 στις 164 για τους μήνες 49-72. Εάν ο ασθενής είναι θετικός στον ιό JC και είχε επίσης προηγούμενη ανοσοκαταστολή, οι πιθανότητές τουςγια PML είναι 1 στις 556 στα πρώτα 2 χρόνια και 1 στις 89 για τους ακόλουθους 25-48 μήνες.
        </p>

        <p>
            Η προγραμματισμένη διακοπή της θεραπείας με ναταλιζουμάμπη θα μπορούσε να μειώσει τον κίνδυνο για PML, αλλά καμία σχετική ελεγχόμενη μελέτη δεν έχει εξετάσει προς το παρόν τις επιπτώσεις της διακοπής της θεραπείας με ναταλιζουμάμπη. Η RESTORE ήταν μια τυχαιοποιημένη, μερικώς ελεγχόμενη με placebo, διερευνητική μελέτη που εξέτασε τη δραστηριότητα της νόσου ΣΚΠ κατά τη διάρκεια διακοπής 24 εβδομάδων της θεραπείας με ναταλιζουμάμπη<sup>101</sup>. 
            Παρά τη χρήση άλλων θεραπειών, οι MRI και η κλινική δραστηριότητα της ΣΚΠ υποτροπίασαν κατά τη διάρκεια της διακοπής της ναταλιζουμάμπης σε μερικούς ασθενείς που δεν είχαν υποτροπές για 1 έτος. Ως εκ τούτου, η διακοπή της ναταλιζουμάμπης φαίνεται να αυξάνει τον κίνδυνο υποτροπής ή της δραστηριότητας της ασθένειας στην MRI σε σύγκριση με τη συνεχιζόμενη χρήση της ναταλιζουμάμπης.
        </p>

        <a id="4" name="4"></a>
        <h3> 3.8.4 Παρατηρήσεις για τους Νοσηλευτές </h3>
        
        <p>
            Ενώ η ναταλιζουμάμπη μπορεί να είναι ιδιαίτερα αποτελεσματική, υπάρχουν μια σειρά από προφυλάξεις και ο Νοσηλευτής ΣΚΠ πρέπει να είναι προετοιμασμένος να συμβουλεύσει κατάλληλα τον ασθενή, και εάν είναι απαραίτητο, να οργανώσει εξετάσεις, πριν ή κατά τη διάρκεια της θεραπείας, για αντισώματα του ιού JC. Ο ασθενής θα πρέπει επίσης να ενημερωθεί για τις πιθανές ανεπιθύμητες ενέργειες που μπορεί να προκύψουν μεταξύ των εγχύσεων, και να τις γνωστοποιεί, κατά περίπτωση. Ειδικότερα, οι ασθενείς που λαμβάνουν ναταλιζουμάμπη θα πρέπει, μαζί με τους φροντιστές τους, να λάβουν οδηγίες για τα πρώιμα σημεία και συμπτώματα της PML (π.χ. προοδευτική αδυναμία στη μία πλευρά του σώματος ή αδεξιότητα των άκρων, οπτικές διαταραχές, μεταβολές στη σκέψη, τη μνήμη και τον προσανατολισμό που οδηγούν σε σύγχυση και αλλαγές στην προσωπικότητα, γνωστικά ή ψυχιατρικά συμπτώματα) <sup>35</sup>.
        </p>

        <div class="keypoint">
            Η ναταλιζουμάμπη IV κάθε 4 εβδομάδες έχει δείξει σημαντική δραστικότητα έναντι στην RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ σε σύγκριση με το placebo και είναι γενικά καλά ανεκτό. Σύμφωνα με την ένδειξη του Ευρωπαϊκού Οργανισμού Φαρμάκων, χρησιμοποιείται για την ταχέως εξελισσόμενη RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ ή σε άτομα με ενεργό νόσο , ανθεκτικών στις DMT πρώτης γραμμής.
        </div>
    </div>
</asp:Content>

