<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section310.aspx.cs" Inherits="secure_modules_module4_section310" %>
<%@ Register src="../../../commoncontrols/learning/learningQuestions-el.ascx" tagname="clinicalCase" tagprefix="uc1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
     Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Τεριφλουνομίδη
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.10 Τεριφλουνομίδη</h2>
        <h2>3.10.1 Εισαγωγή </h2>
        <p>Η τεριφλουνομίδη, ένα δια του στόματος DMT, εγκρίθηκε τον Αύγουστο του 2013 για τη θεραπεία της RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ. Εμποδίζει τη διαίρεση των ταχέως διαιρούμενων κυττάρων  επεμβαίνοντας στη φάση αντιγραφής του DNA του κυτταρικού κύκλου. Καθώς τα Τ λεμφοκύτταρα είναι ταχέως διαιρούμενα κύττερα, επηρεάζονται από την τεριφλουνομίδη και έτσι λιγότερα εισβάλλουν στο ΚΝΣ και επιτίθενται στους νευρώνες.</p>

        <table>
            <thead>
                <tr>
                    <td>
                        Γενική Ονομασία
                    </td>
                    <td>
                        Εμπορική Ονομασία
                    </td>
                    <td>
                        Οδός Χορήγησης 
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                      Συχνότητα Χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                    Teriflunomide
                    </td>
                    <td>
                    Aubagio
                    </td>
                    <td>
                  Δια του στόματος
                    </td>
                    <td>
                    14 mg
                    </td>
                    <td>
                    Καθημερινά  
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 17: Η τεριφλουνομίδη για την ΣΚΠ 
        </p>

         <a id="2" name="2"></a>
        <h2>3.10.2 Αποτελεσματικότητα </h2>
        <p>Τα αποτελέσματα της δοκιμής TEMSO έδειξαν σημαντική μείωση στο ετήσιο ποσοστό υποτροπών και την εξέλιξη της  αναπηρίας τόσο με δόσεις 7mg και 14 mg ημερησίως σε σχέση με το placebo<sup>107</sup>. 
            Και οι δύο δόσεις τεριφλουνομίδης μείωσαν τον ετήσιο ρυθμό υποτροπής κατά περίπου ένα τρίτο σε σύγκριση με το placebo. Η υψηλότερη δόση (14 mg ημερησίως) μείωσε τον κίνδυνο εξέλιξης της αναπηρίας (που διατηρήθηκε για 12 εβδομάδες) κατά 30%.
        </p>
        

        <p>Μια δεύτερη δοκιμή, η TOWER, έδειξε σημαντική μείωση στα ετήσια ποσοστά υποτροπής και την εξέλιξη της αναπηρίας με τη  δόση 14-mg σε σχέση με το placebo<sup>108</sup>. 
            Η υψηλότερη δόση μείωσε τα ποσοστά υποτροπής κατά 36% σε σύγκριση με το placebo και μείωσε τον κίνδυνο εξέλιξης της αναπηρίας (που διατηρήθηκε για 12 εβδομάδες) κατά 31,5%. Τα κύρια αποτελέσματα από αυτές τις δύο μελέτες εμφανίζονται στον πίνακα 18. 

        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Μελέτη 
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                      Μειωση του ετήσιου ποσοστού υποτροπής*
(%)

                    </td>
                    <td>
                      Ασθενείς χωρίς υποτροπή μετά από 2 χρόνια  (%)
                    </td>
                    <td>
                       Μείωση της εξέλιξης της νόσου* (%)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                   TEMSO
                    </td>
                    <td>
                   14 mg δια του στόματος, ημερησίως 
                    </td>
                    <td>
                    31.5
                    </td>
                    <td>
                  57
                    </td>
                    <td>
                   30
                    </td>
                </tr>

                 <tr>
                    <td class="highlight">
                   TOWER
                    </td>
                    <td>
                  14 mg δια του στόματος, ημερησίως
                    </td>
                    <td>
                   36
                    </td>
                    <td>
               52
                    </td>
                    <td>
                   31.5
                    </td>
                </tr>
            </tbody>
        </table>
        <p>*σε σχέση με το placebo </p>
        <p class="figure">Πίνακας 18: Αποτελεσματικότητα της  τεριφλουνομίδης για την RRMS<sup>107,108</sup></p>

        <p>Μια δοκιμή  φάσης 3, η TENERE, συνέκρινε τις δύο δόσεις τεριφλουνομίδης με την ιντερφερόνη βήτα-1α σε 324 άτομα για δυο χρόνια109. Η τεριφλουνομίδη δεν κατάφερε να δείξει στατιστικά σημαντική υπεροχή έναντι της ιντερφερόνης στη μείωση του κινδύνου αποτυχίας της θεραπείας (πρωτεύον σύνθετο καταληκτικό σημείο της μελέτης). Στην υψηλότερη δόση τεριφλουνομίδης (14 mg), 37,8% των ασθενών είχαν επιβεβαιωμένη υποτροπή ή μόνιμη διακοπή της θεραπείας σε διάστημα 2 ετών, σε σύγκριση με το 42,3% των ασθενών σε θεραπεία με ιντερφερόνη. Συνολικά, οι ασθενείς ανέφεραν μεγαλύτερη ικανοποίηση και λιγότερη κούραση με την τεριφλουνομίδη από ό, τι με την IFNβ-1α.</p>

             <table>
            <thead>
                <tr>
                    <td>
                        Δοκιμή 
                    </td>
                    <td>
                        Δόση
                    </td>
                    <td>
                     Χρόνος αποτυχίας έως την εβδομάδα
48 (%)

                    </td>
                    <td>
                     Ετήσιο ποσοστό υποτροπής 
 (%)

                    </td>
                  
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                  Τεριφλουνομίδη
                    </td>
                    <td>
                  14 mg δια του στόματος ημερησίως 
                    </td>
                    <td>
                   37
                    </td>
                    <td>
               0,26
                    </td>
                   
                </tr>

                 <tr>
                    <td class="highlight">
                 IFNβ-1α
                    </td>
                    <td>
                 44 µg SC 
3 x εβδομάδα 

                    </td>
                    <td>
                  33
                    </td>
                    <td>
              0,22
                    </td>
                    
                </tr>

                   <tr>
                    <td class="highlight">
                Τιμή-p
                    </td>
                    <td>
                

                    </td>
                    <td>
                 NS
                    </td>
                    <td>
             NS
                    </td>
                    
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 19: Αποτελεσματικότητα της  Τεριφλουνομίδης σε σχέση με την  IFNβ-1α IM</p>
        
        


        <p>Η πιο πρόσφατη κλινική μελέτη Φάσης 3 "TOPIC" εξέτασε την επίδραση της τεριφλουνομίδης έναντι του placebo σε ασθενείς με πρώτα κλινικά συμπτώματα ΣΚΠ<sup>110</sup>. 
            Η μελέτη τυχαία κατέταξε 618 ασθενείς με CIS σε τεριφλουνομίδη 7 mg ή 14 mg δια του στόματος άπαξ ημερησίως, ή σε placebo. Η μέση διάρκεια της έκθεσης στην τεριφλουνομίδη στην "TOPIC" ήταν περίπου 16 μήνες. Η μελέτη ανέφερε ότι η τεριφλουνομίδη μείωσε σημαντικά τον κίνδυνο για τη μετατροπή σε κλινικά βεβαιωμένη ΣΚΠ σε ασθενείς με CIS. Τα αποτελέσματα έδειξαν μείωση 37% σε σχέση με το placebo στη μετατροπή σε κλινικά βεβαιωμένη ΣΚΠ (το πρωτεύον καταληκτικό σημείο) με τη δόση των 7-mg και μείωση κατά 43% με τη δόση των 14-mg. Υπήρξε επίσης σημαντική μείωση κατά 30% -35% στο βασικό δευτερεύον καταληκτικό σημείο της νέας κλινικής υποτροπής ή βλάβης στη μαγνητική τομογραφία και με τις δύο δόσεις.</p>
        <p>Μαζί με τα αποτελέσματα των TEMSO και TOWER, τα ευρήματα αυτά υποστηρίζουν την ευεργετική επίδραση της τεριφλουνομίδης σε ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ νωρίς και αργότερα στην πορεία της νόσου τους.</p>
        

        <a id="3" name="3"></a>
        <h3>3.10.3 Παρενέργειες </h3>
        <p>
            Οι πιο συχνές ανεπιθύμητες ενέργειες που σχετίζονται με τη θεραπεία περιλαμβάνουν  αυξημένα επίπεδα αμινοτρανσφεράσης της αλανίνης, αλωπεκία, διάρροια, γρίπη, ναυτία και παραισθησία. Η τεριφλουνομίδη αντενδείκνυται σε ασθενείς με σοβαρή ηπατική δυσλειτουργία, με βάση αναφορές σοβαρής ηπατικής βλάβης, συμπεριλαμβανομένων θανατηφόρας ηπατικής ανεπάρκειας σε ασθενείς με ρευματοειδή αρθρίτιδα που έλαβαν θεραπεία με λεφλουνομίδη.
        </p>
       

        <a id="4" name="4"></a>
        <h3>3.10.4 Παρατηρήσεις για τους Νοσηλευτές </h3> 
        <p>
            Προειδοποιήσεις για την υγεία που σχετίζονται με τον τεριφλουνομίδη περιλαμβάνουν αυξημένα ηπατικά ένζυμα, πιθανή ηπατοτοξικότητα και κίνδυνο τερατογένεσης. Ως εκ τούτου, υπάρχει μια σειρά από εργαστηριακές εξετάσεις που πρέπει να διεξάγονται πριν από και κατά τη διάρκεια της θεραπείας.
        </p>

         <table>
            <thead>
                <tr>
                    <td>
                      Πότε 
                    </td>
                    <td>
                        Παράμετροι για παρακολούθηση
                    </td>
                    
                  
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                 Πριν από την έναρξη της θεραπείας 
                    </td>
                    <td>
                  Γενική αίματος και έλεγχος ηπατικής λειτουργίας (έως και 6 μήνες πριν από την έναρξη)<br />
                        Αρτηριακή πίεση <br />
                        Έλεγχος για λανθάνουσα φυματίωση<br />
                        Τεστ εγκυμοσύνης 
                    </td>
                   
                   
                </tr>

                 <tr>
                    <td class="highlight">
                 Μετά από την έναρξη της θεραπείας 
                    </td>
                    <td>
                 Μηνιαία , έλεγχος ηπατικής λειτουργίας για τους πρώτους έξι μήνες και μετά κάθε 6 μήνες<br />
                       Αξιολόγηση γενικής αίματος αν υπάρχουν συμπώματα/ ενδείξεις αιματολογικής τοξικότητας<br />
                        Περιοδικός έλεγχος της πίεσης της αίματος 
                    </td>
                    
                    
                </tr>
            </tbody>
        </table>
        <p class="figure">Πίνακας 20: Κατευθυντήριες γραμμές για την παρακολούθηση της ασφάλειας για την τεριφλουνομίδη

</p>

        <%--<p>CBC, complete blood count; LFT, liver function test.</p>
        <p>Table: Safety monitoring guidelines for teriflunomide</p>--%>

        <p>Οι ασθενείς πρέπει να γνωρίζουν ότι πρέπει να ενημερώσουν το Νοσηλευτή  τους αμέσως εάν εμφανίσουν συμπτώματα ηπατικών προβλημάτων (ναυτία, εμετός, στομαχικός πόνος, απώλεια της όρεξης, κόπωση, δέρματος ή κιτρίνισμα  του λευκού των ματιών, σκούρα ούρα), σοβαρά προβλήματα του δέρματος (κοκκινίλα ή απολέπιση), λοίμωξης (πυρετός, κόπωση, πόνους στο σώμα, ρίγη, ναυτία, έμετος), ή διάμεσης πνευμονοπάθειας (βήχας, δύσπνοια, με ή χωρίς πυρετό).</p>

        <p>Οι ασθενείς πρέπει επίσης να γνωρίζουν ότι πρέπει να ενημερώσουν το γιατρό εάν εμφανιστούν συμπτώματα περιφερικής νευροπάθειας (μούδιασμα και φαγούρα στα χέρια και τα πόδια, διαφορετικά από τα συμπτώματα της ΣΚΠ), προβλήματα στα νεφρά (πόνος στα πλευρά), υψηλό επίπεδο καλίου (ναυτία ή υψηλός καρδιακός παλμός), ή υψηλή αρτηριακή πίεση. Είναι επίσης σημαντικό οι ασθενείς να συμβουλεύονται τους επαγγελματίες υγείας πριν λάβουν οποιοδήποτε νέο φάρμακο. Συμβουλεύστε τον ασθενή να αποφύγει εμβολιασμούς κατά τη διάρκεια και μετά τη θεραπεία, χωρίς τη συμβουλή ενός επαγγελματία υγείας. </p>


        <h3>Αντισύλληψη και Εγκυμοσύνη </h3>
        <p>Με βάση τα δεδομένα από μελέτες σε ζώα, υπάρχει αυξημένος κίνδυνος γενετικών ανωμαλιών στο παιδί, αν έχει γίνει λήψη τεριφλουνομίδης κατά τη διάρκεια της εγκυμοσύνης. Η FDA κατηγοριοποιεί την τεριφλουνομίδη στην κατηγορία κινδύνου εγκυμοσύνης X. Η τεριφλουνομίδη παραμένει στο αίμα για μεγάλο χρονικό διάστημα μετά τη διακοπή της θεραπείας, οπότε ο κίνδυνος αυτός μπορεί να συνεχιστεί για έως και δύο χρόνια. Οι γυναίκες σε αναπαραγωγική ηλικία πρέπει να έχουν κάνει αρνητικό τεστ εγκυμοσύνης πριν τη φαρμακευτική θεραπεία. Θα πρέπει επίσης να χρησιμοποιούν μια αποτελεσματική μέθοδο αντισύλληψης κατά τη διάρκεια της θεραπείας και για δύο έτη μετά τη διακοπή της τεριφλουνομίδης.</p>


        <p>Οι γυναίκες που έχουν υποψίες εγκυμοσύνης ενώ παίρνουν τεριφλουνομίδη, ή έως και δύο χρόνια μετά τη διακοπή της θεραπείας, θα πρέπει να επικοινωνήσουν αμέσως με το φορέα παροχής υγειονομικής περίθαλψης τους για ένα τεστ εγκυμοσύνης. Εάν το τεστ επιβεβαιώσει την εγκυμοσύνη, το επίπεδο στο αίμα της τεριφλουνομίδης μπορεί να μειωθεί γρήγορα σε ασφαλή επίπεδα με τη λήψη ορισμένων φαρμάκων (χολεστυραμίνη ή ενεργοποιημένο άνθρακα). Οι γυναίκες που επιθυμούν να μείνουν έγκυες θα πρέπει να σταματήσουν τη λήψη τεριφλουνομίδης. Η αφαίρεση της τεριφλουνομίδης μπορεί να επιταχυνθεί με τη χρήση των φαρμάκων που περιγράφονται παραπάνω. Μια εξέταση αίματος μπορεί να επιβεβαιώσει ότι τα επίπεδα της τεριφλουνομίδης είναι αρκετά χαμηλά ότι είναι ασφαλές να προσπαθήσουν να μείνουν έγκυες. 

</p>

        <p>Στους άνδρες συστήνεται να μην τεκνοποιήσουν κατά τη διάρκεια της θεραπείας, καθώς η τεριφλουνομίδη μπορεί να μεταδοθεί μέσα από σπέρμα και ο βαθμός διακολπικής απορρόφησης δεν έχει περιγραφεί καλά. Ως εκ τούτου, όλα τα άτομα που παίρνουν τεριφλουνομίδη πρέπει να λαμβάνουν αυστηρή αντισύλληψη.</p>

        

         <div class="checkpoint deepdive" >
            <a href="#" class="checkpointlink" rel="checkpointpopup1">Ελέγξτε τις Ερωτήσεις Μάθησης</a>
        </div>

        <div id="checkpointpopup1" class="checkpointpopup cliniciancase">
            <uc1:clinicalCase ID="clinicalCase2" runat="server" Module="4" CaseID="1" QuestionNumber="1" AnswerPrefix="Απάντηση" CorrectAnswer="3">
                <Heading>Ερωτήσεις Μάθησης 3:</Heading>

                <Instructions>Επιλέξτε μία απάντηση:</Instructions>

                <Question>Η κύρια ανησυχία για την ασφάλεια με τη χρήση του μονοκλωνικού αντισώματος natalizumab σε ασθενείς με σκλήρυνση κατά πλάκας είναι:</Question>

                <Answer1>Προϊούσα πολυεστιακή λευκοεγκεφαλοπάθεια (PML)</Answer1>
                <Answer2>Αντιδράσεις μετά από την έγχυση</Answer2>
                <Answer3>Έλλειψη αποτελεσματικότητας</Answer3>
                <Answer4>Όλα τα παραπάνω</Answer4>
            </uc1:clinicalCase>
            <img class="btnclose" alt="" src="../../../images/frontend/global/btn_close.png">
        </div>

    </div>
</asp:Content>

