<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section43.aspx.cs" Inherits="secure_modules_module4_section43" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Βάδισμα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.3 Βάδισμα</h2>
        
        <a id="1" name="1"></a>
        <h3>4.3.1 Γενικές πληροφορίες</h3>
        <p>
            Η μειωμένη ικανότητα βάδισης είναι ένα από τα σημάδια που σχετίζονται με την ΣΚΠ και  μπορεί να επηρεάζει πάνω από τα τρία τέταρτα των ατόμων με ΣΚΠ<sup>122,123</sup>.  
           Η απώλεια της ικανότητας βαδίσης κάνει τους ασθενείς να χρειάζονται βοήθεια για να μετακινηθούν ή για μια αναπηρική καρέκλα, που οδηγεί σε δυσκολίες στις καθημερινές δραστηριότητες και την μείωση της ποιότητας ζωής<sup>123-125</sup>.  
            Επιπλέον, υπάρχει μια σημαντική επίδραση στην οικογένεια ή στον φροντιστή του ασθενούς<sup>126</sup>.
        </p>
        <div class="leftimage">
            <div class="imagegroup">
                <img src="images/6_M4_WalkingAid_Photo.jpg" alt="A person using a walking aid" title="Ένα άτομο που χρησιμοποιεί ένα βοήθημα για περπάτημα"/>
            </div>
            <div class="imagegroup">
                <img src="images/5_M4_OldLadyWheelchair_Photo.jpg" alt="An elderly lady in a wheelchair" title="μια ηλικιωμένη κυρία σε μια αναπηρική καρέκλα"/>
            </div>
        </div>
        <div class="keypoint">
            Η μειωμένη ικανότητα βάδισης είναι ένα από τα πιο σημαντικά σημεία που σχετίζονται με την ΣΚΠ. 
        </div>

        <a id="2" name="2"></a>
        <h3>4.3.2 Αντιμετώπιση</h3>
        <p>
            Η συνήθης προσέγγιση όσον αφορά την αντιμετώπιση των συμπτωμάτων είναι η φυσική αποκατάσταση, με τη θεραπεία της σπαστικότητας, όπου ενδείκνυται<sup>123</sup>. 
            Η θεραπεία της σπαστικότητας μπορεί να βοηθήσει στο βάδισμα, με την βελτίωση του μυϊκού τόνου, αλλά δεν επηρεάζει τα βασικά προβλήματα του βαδίσματος<sup>88</sup>. Σε προχωρημένα στάδια της ΣΚΠ, μπορεί να είναι αναπόφευκτη η χρήση ηλεκτρονικών αναπηρικών αμαξιδίων<sup>127</sup>.
        </p>

        <a id="3" name="3"></a>
        <h3>4.3.3 Φαμπριδίνη</h3>
        <p>
            Η <a href="#" class="deepdive" rel="deepdivepopup2">(φαμπριδίνη)</a>
            είναι μια νέα θεραπεία που εγκρίθηκε από τον EMEA για την 
            <a href="#" class="deepdive" rel="deepdivepopup1">βελτίωση της βάδισης</a>.
            σε άτομα με RRMS και SPMS. Σε δύο κλινικές μελέτες, 35% και 43% των ασθενών ανταποκρίθηκαν στη θεραπεία<sup>128,129</sup>. Σε αυτούς τους ασθενείς, η ταχύτητα βάδισης  αυξήθηκε κατά περίπου 25% (περίπου 15,5 εκατοστά / δευτερόλεπτο) σε μια απόσταση 7,62 m (25 γιάρδες). Το δισκίο παρατεταμένης απελευθέρωσης λαμβάνεται δύο φορές την ημέρα, σε διάστημα 12 ωρών<sup>130</sup>. 
        </p>
        <div id="deepdivepopup1" class="deepdivepopup">
            Η αποτελεσματικότητα της φαμπριδίνης μετρήθηκε χρησιμοποιώντας το τεστ  «Timed 25-foot Walk’ » (T25FW, "Περπάτημα 25 υάρδες με χρονομέτρηση"). Η ταχύτητα βαδίσματος  των ασθενών χρονομετρήθηκε σε μια απόσταση των 25 υάρδων και ένας ασθενής ορίστηκε ως ανταποκρινόμενος αν περπάτησε με μεγαλύτερη ταχύτητα σε τουλάχιστον τρεις από τις τέσσερις επισκέψεις κατά τη διάρκεια της θεραπείας, σε σύγκριση με τις μέγιστες ταχύτητες χωρίς θεραπεία<sup>128,129,131</sup>. 
            Τα αποτελέσματα των μελετών φάσης 3 ήταν παρόμοια. Το ποσοστό των ασθενών με βελτίωση αυξήθηκε με φαμπριδίνη (34,8% σε σύγκριση με 8,3% και 42,9% σε σύγκριση με 9,3%, p <0,001 και στις δύο μελέτες). Οι ασθενείς με  βελτιώσεις αύξησαν  την ταχύτητα βαδίσματος κατά περίπου 25%, ή μια αύξηση της τάξης του 0,51 υάρδες / δευτερόλεπτο (περίπου 15,5 εκατοστά / δευτερόλεπτο). Χρησιμοποιήθηκε και η κλίμακα   βαδίσματος-12 στην ΣΚΠ (MSWS-12) για την εκτίμηση της ανταπόκρισης του ασθενούς και παρατηρήθηκε βελτίωση και σε αυτή την μέτρηση σε ασθενείς που έλαβαν θεραπεία με φαμπριδίνη,  αλλά και ανταπόκριση στη θεραπεία χρησιμοποιώντας το T25FW, που ήταν το  πρωταρχικό καταληκτικό σημείο.
        </div>
        <p>
            <a href="#" class="deepdive" rel="deepdivepopup2">Η φαμπριδίνη</a>
            λειτουργεί με τη βελτίωση της ικανότητας των νευρώνων να μεταδίδουν  σήματα και έτσι δρα προς την βελτίωση των νευρολογικών προβλημάτων που σχετίζονται με την απομυελίνωση<sup>129,131,132</sup>.
        </p>
        <div id="deepdivepopup2" class="deepdivepopup">
            Η φαμπριδίνη μπλοκάρει το κανάλι του καλίου,<sup>131,132</sup> παρατείνοντας έτσι την εισροή του Na++    και παρατείνοντας το δυναμικό δράσης των νευρώνων, μειώνοντας την ποσότητα του ρεύματος που απαιτείται για τη μετάδοση του νευρικού σήματος. Επιπλέον, αυξάνει την εισροή ασβεστίου στις νευρικές απολήξεις, που μπορεί να βελτιώσει την μετάδοση σημάτων σε άλλα νεύρα ή στους μυς<sup>131</sup>.
        </div>
        <p>
            Η φαμπριδίνη απεκκρίνεται μέσω των νεφρών. Έτσι, ακόμη και αν δεν υπάρχει αποδεδειγμένος κίνδυνος αλληλεπίδρασης με άλλα φάρμακα που μεταβολίζονται από το ήπαρ, υπάρχουν αυξημένοι κίνδυνοι για τους ασθενείς με μειωμένη νεφρική λειτουργία. Η φαμπριδίνη δεν πρέπει να χρησιμοποιείται σε ασθενείς με κάθαρση κρεατινίνης &lt;80 ml/min.  
            Συνιστάται την εκτίμηση της νεφρικής λειτουργίας πριν την έναρξη της θεραπείας σε ηλικιωμένους ασθενείς<sup>130</sup>.
        </p>
        <p>
            Ακόμη και αν η φαμπριδίνη είναι συνήθως καλά ανεκτή, ο μηχανισμός δράσης της μπορεί να προκαλέσει σπασμούς (κρίσεις). Πράγματι, έχουν αναφερθεί επιληπτικές κρίσεις κατά τη διάρκεια της χρήσης της φαμπριδίνης, ειδικά στις πρώτες μελέτες, όταν χρησιμοποιήθηκαν υψηλότερες δόσεις (π.χ. 20 mg) και οι κλινικές δοκιμές δεν μπόρεσαν να επιβεβαιώσουν  την έκταση του κινδύνου των δύο εγκεκριμένων ημερήσιων δόσεων των 10 mg φαμπριδίνης παρατεταμένης αποδέσμευσης<sup>128-131</sup>.  
            Οι ασθενείς που είχαν επιληπτικές κρίσεις στο παρελθόν, δεν πρέπει να λαμβάνουν θεραπεία με φαμπριδίνη<sup>130</sup>.
        </p>
        <p>
            Οι πιο συχνές ανεπιθύμητες ενέργειες στη φαμπριδίνη είναι ήπιες και περνάνε χωρίς ειδική θεραπεία. Οι πιο συχνές ανεπιθύμητες ενέργειες που αναφέρθηκαν είναι:  ζάλη / προβλήματα ισορροπίας, άγχος, αϋπνία, κόπωση, πόνος στην πλάτη και γαστρεντερικές διαταραχές (ναυτία, εμετό, διάρροια, δυσκοιλιότητα)<sup>128-131</sup>.  
        </p>
        <p>
            Δεν αναφέρθηκαν εγκυμοσύνες κατά τη χρήση φαμπριδίνης, αλλά μελέτες σε ζώα έχουν δείξει ανεπιθύμητες ενέργειες που έχουν επηρεάσει το έμβρυο και για αυτό θα πρέπει να αποφεύγεται η χρήση της κατά τη διάρκεια της εγκυμοσύνης <sup>130</sup>.
        </p>
    </div>
</asp:Content>

