<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section39.aspx.cs" Inherits="secure_modules_module4_section39" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Εισαγωγή 
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.9 Μιτοξαντρόνη </h2>

        <a id="1" name="1"></a>
        <h3>3.9.1 Εισαγωγή </h3>
        <p>
            Η ανοσοκατασταλτική μιτοξαντρόνη έχει επίσης μελετηθεί σε άτομα με ΣΚΠ και,  αν και δεν έχει εγκριθεί σε πολλές χώρες, στις Ηνωμένες Πολιτείες και αλλού έχει εγκριθεί για χρήση σε  PRMS/Προοδευτική Υποτροπιάζουσα Πολλαπλή Σκλήρυνση, και μπορεί να χρησιμοποιηθεί και σε άλλες καταστάσεις. 
        </p>
        <p>
            Η μιτοξαντρόνη χορηγείται γενικά ως ενδοφλέβια ένεση σε δόση 12 mg/m<sup>2</sup> κάθε τρεις μήνες (Πίνακας 16)<sup>102</sup>.
        </p>
        
        <table>
            <thead>
            <tr>
                <td>                    
                        Γενική Ονομασία 
                </td>
                <td>                    
                        Εμπορική Ονομασία 
                </td>
                <td>                    
                        Οδός χορήγησης 
                </td>
                <td>                    
                        Δόση 
                </td>
                <td>                    
                       Συχνότητα χορήγησης 
                </td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="highlight">
                        <b>Μιτοξαντρόνη </b>
                </td>
                <td align="center">
                        Novantrone, Generics
                </td>
                <td align="center">
                        IV
                </td>
                <td align="center">
                        12mg/m<sup>2</sup>
                </td>
                <td align="center">
                       Μια φορά στους 3 μήνες 
                </td>
            </tr>
            </tbody>
        </table>

        <p class="figure">
            Tabelul 16: Mitoxantrone για την MS
        </p>

        <a id="2" name="2"></a>
        <h3>3.9.2 Αποτελεσματικότητα </h3>
        <p>
            Σε μια μελέτη σε ασθενείς με επιδεινούμενη RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ ή SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση, η μιτοξαντρόνη μείωσε την εξέλιξη της αναπηρίας σε σχέση με το placebo<sup>102</sup>. 
            Αν και η αρχική ανάλυση του καταληκτικού σημείου της μελέτης αυτής ήταν διαφορετική από αυτές που χρησιμοποιούνται σε άλλες μελέτες DMT, η εκτίμηση του ετήσιου ποσοστού υποτροπών έδειξε μείωση 63% το πρώτο έτος  έναντι του placebo και 68% για το 2ο έτος (μείωση κατά 66% κατά τα έτη 1 και 2 μαζί). Περισσότερο από το ήμισυ των ασθενών ήταν χωρίς υποτροπή (57%) σε σύγκριση με 37% στην ομάδα εικονικού φαρμάκου κατά το τέλος του δεύτερου έτους<sup>102</sup>.  
        </p>
        <p>
            Πρόσθετες μικρότερες μελέτες έχουν επιβεβαιώσει  θεραπευτική επίδραση σε αυτούς τους πληθυσμούς <sup>103</sup>.
        </p>

        <a id="3" name="3"></a>
        <h3>3.9.3 Παρενέργειες </h3>
        <p>
            Έως 75% των ασθενών που λαμβάνουν μιτοξαντρόνη υποφέρουν από ναυτία και έμετο. Εκτός από την καταστολή του μυελού των οστών (λευκοπενία), η μιτοξαντρόνη συνδέεται επίσης με λειτουργικές καρδιακές αλλαγές (συμφορητική καρδιακή ανεπάρκεια, μειωμένη εξώθηση αριστερής κοιλίας)<sup>104</sup>.  
            Ως αποτέλεσμα, συνιστάται ότι δεν θα πρέπει να χρησιμοποιείται για άτομα με ΣΚΠ που έχουν κλάσμα εξώθησης αριστερής κοιλίας κάτω από το κατώτερο φυσιολογικό όριο<sup>105</sup> 
            και πρέπει να γίνεται παρακολούθηση πριν και κατά τη διάρκεια της θεραπείας. Αυτή θα πρέπει επίσης να περιλαμβάνει αξιολόγηση του κλασματος εξωθήσεως της αριστεράς κοιλίας  και ένα ΗΚΓ<sup>105</sup>. 
           Μια γενική εξέταση αίματος απαιτείται επίσης πριν από κάθε δόση.
        </p>
        <p>
            Επιπλέον, στα άτομα με ΣΚΠ δεν πρέπει να χορηγείται αθροιστική δόση άνω των 140 mg/m<sup>2</sup> <sup>105</sup>, κάτι που ισοδυναμεί με μόλις 11 δόσεις πάνω από το 
            συνιστώμενο πρόγραμμα (12 mg/m<sup>2</sup>), 
          ή με θεραπεία 3 ετών.
        </p>
        <p>
           Από την παρακολούθηση 800 ασθενών με ΣΚΠ  που είχαν λάβει μιτοξαντρόνη, υπήρχε μια αναφορά συμφορητικής καρδιακής ανεπάρκειας και 5% των ασθενών είχαν ασυμπτωματική μείωση στο κλάσμα εξώθησης αριστερής κοιλίας,  η οποία ήταν επίμονη σε 11 ασθενείς. Υπήρχαν επίσης δύο περιπτώσεις λευχαιμίας, η οποία σχετιζόταν με τη θεραπεία. Οι ανησυχίες αυτές, και ιδίως η έγκριση των φινγκολιμόδη και natalizumab, σημαίνει ότι η μιτοξαντρόνη δεν θεωρείται πλέον κοινή ως θεραπεία «πρώτης γραμμής» για RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ.
        </p>

        <a id="4" name="4"></a>
        <h3>3.9.4 Παρατηρήσεις για τους Νοσηλευτές </h3> 
        <p>
            Η Μιτοξαντρόνη είναι ένα ανοσοκατασταλτικό και συνιστάται  η προετοιμασία και η χορήγησή της να ακολουθεί τα βήματα που απαιτούνται για την κυτταροτοξική χημειοθεραπεία<sup>103</sup>. 
            Οι γιατροί θα πρέπει να έχουν εμπειρία στη χρήση κυτταροτοξικών και συνήθως συνιστάται η μιτοξαντρόνη να χορηγείται ως βραδεία έγχυση IV για να μειώνεται ο κίνδυνος καρδιοτοξικότητας<sup>103</sup>. 
            Οι ασθενείς με ναυτία και έμετο μπορούν να επωφεληθούν από την άμεση χορήγηση αντιεμετικής θεραπείας, ενώ σε ορισμένα κέντρα, αυτή μπορεί να χορηγηθεί  ως προφύλαξη πριν από την πρώτη δόση. Όπως περιγράφεται στην ενότητα 3.9.3, ο ασθενής πρέπει να υποβληθεί επίσης σε αξιολόγηση του ΗΚΓ και σε μια γενική εξέταση αίματος, πριν από κάθε δόση μιτοξαντρόνης<sup>103</sup>.  
            Κατά τη διάρκεια της έγχυσης είναι επίσης σημαντικό να επαγρυπνούμε για σημάδια εξαγγείωσης, δεδομένου ότι σε σοβαρές περιπτώσεις, αυτό μπορεί να οδηγήσει σε νέκρωση των ιστών<sup>103</sup>.
        </p>
        <div class="keypoint">
            Η μιτοξαντρόνη είναι ένα ανοσοκατασταλτικό που μπορεί να χρησιμοποιηθεί SPMS/Δευτεροπαθώς Προϊούσα ΣΚ, PRMS ή σε άτομα με επιδεινούμενη RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ. Υπάρχει κίνδυνος αθροιστικής τοξικότητας για την καρδιακή λειτουργία και επίσης για λευχαιμία και ως εκ τούτου η διάρκεια της θεραπείας περιορίζεται στα 3 έτη.
        </div>

        <div class="nursetip">
            <a href="#" class="nursetipicon" rel="nursetippopup1">click here</a>
            <p>
                Πώς θα υποστηρίξετε το άτομο με ΣΚΠ ώστε να έχει λογικές, ρεαλιστικές προσδοκίες από τις προτεινόμενες θεραπειες; 
            </p>
        </div>
        <div id="nursetippopup1" class="nursetippopup">
            <p>
                Το άτομο με ΣΚΠ πρέπει να καταλάβει ότι οι DMT μειώνουν το ποσοστό υποτροπής κατά περίπου ένα τρίτο. Αυτό σημαίνει ότι ένα άτομο με ΣΚΠ μπορεί να εξακολουθεί να βιώνει υποτροπές. Καμία θεραπεία  δεν είναι αποτελεσματική για όλους και είναι δύσκολο να προβλεφθεί αν το φάρμακο θα βοηθήσει ένα συγκεκριμένο άτομο. 
            </p>
            <p>
               Η θεραπεία με DMT είναι μια μακροχρόνια θεραπεία και η αποτελεσματικότητα της δεν είναι άμεση. Οι άνθρωποι με ΣΚΠ πρέπει να το καταλάβουν, και να τους το υπενθυμίζετε σε κάθε συνεδρία παρακολούθησης. Ο Νοσηλευτής μπορεί να χρησιμοποιήσει ένα παραλληλισμό με τις μακροπρόθεσμες επενδύσεις - δεν υπάρχει άμεση απόσβεση, αλλά τα οφέλη έρχονται με τον καιρό. 
            </p>
            <p>
                Οι άνθρωποι με ΣΚΠ είναι συχνά πολύ ευάλωτοι και επισκέπτονται αμφίβολες ιστοσελίδες, αναζητώντας μια «θεραπεία». Επομένως, είναι σημαντικό να τους παρέχετε βάσιμα στοιχεία, ακριβείς πληροφορίες σχετικά με τις διαθέσιμες επιλογές θεραπείας και να τους δίνετε «καλές» διευθύνσεις ιστοσελίδων στο Διαδίκτυο. 
            </p>
        </div>
    </div>
</asp:Content>

