<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section35.aspx.cs" Inherits="secure_modules_module4_section35" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Πρόληψη των Υποτροπών και της Εξέλιξης της Νόσου: οι DMT \ Η Ιντερφερόνη Βήτα
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>3.5 Η Ιντερφερόνη Βήτα </h2>

        <a id="1" name="1"></a>
        <h3>3.5.1 Εισαγωγή </h3>
        <p>
            Η ιντερφερόνη βήτα (INFβ) είναι μία από τις πιο διαδεδομένες DMT για τη ΣΚΠ. Τόσο η INFβ-1α όσο και η INFβ-1β είναι διαθέσιμες και υπάρχουν διαφορετικά σκευάσματα τα οποία χορηγούνται από διάφορες οδούς (υποδόρια-SC ή ενδομυϊκά- IM). Οι συστάσεις για τη δοσολογία ποικίλλουν ανάλογα με το προϊόν, όπως συνοψίζεται στον Πίνακα 4. Η PEG-ιντερφερόνη βήτα-1α είναι ένα μόριο στο οποίο η πολυαιθυλενογλυκόλη συνδέεται με την  ιντερφερόνη βήτα-1α. Αυτό το φάρμακο χορηγείται υποδορίως. Η πεγκυλίωση αυξάνει τη σταθερότητα, την ημίσεια ζωή, και τη μέγιστη συγκέντρωση σε σύγκριση με το πρότυπο ιντερφερόνης βήτα-1α. Έχει πρόσφατα εγκριθεί για τη θεραπεία της RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, με λιγότερο συχνή δοσολόγηση και παρόμοια αποτελεσματικότητα σε σύγκριση με άλλες πρώτης γραμμής διαθέσιμες ενέσιμες θεραπείες. Η πεγκυλιωμένη ιντερφερόνη χορηγείται μία φορά κάθε 2 εβδομάδες με αυτοχορήγηση τύπου στυλό <sup>70</sup>.
        </p>

        <table>
            <thead>
                <tr>
                    <td>
                        Γενική Ονομασία
                    </td>
                    <td>
                        Εμπορική Ονομασία
                    </td>
                    <td>
                        Τρόπος Χορήγησης
                    </td>
                    <td>
                        Δόση 
                    </td>
                    <td>
                      Συχνότητα Χορήγησης 
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td rowspan="2" valign="top" class="highlight">
                        <b>IFNβ-1a</b>
                    </td>
                    <td valign="top" align="center">
                        Avonex
                    </td>
                    <td valign="top" align="center">
                        IM 
                    </td>
                    <td valign="top" align="center">
                        30µg 
                    </td>
                    <td valign="top" align="center">
                        Εβδομαδιαία 
                    </td>
                </tr>
                <tr>
                    <td valign="top" align="center">
                        Rebif
                    </td>
                    <td valign="top" align="center">
                        SC 
                    </td>
                    <td valign="top" align="center">
                        22µg or 44µg 
                    </td>
                    <td valign="top" align="center">
                        Τρεις φορές την εβδομάδα 
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>IFNβ-1b </b>
                    </td>
                    <td valign="top" align="center">
                        Betaferon
                        Extavia
                    </td>
                    <td valign="top" align="center">
                        SC 
                    </td>
                    <td valign="top" align="center">
                        250µg 
                    </td>
                    <td valign="top" align="center">
                        Κάθε δυο μέρες 
                    </td>
                </tr>

                 <tr>
                    <td valign="top" class="highlight">
                        <b>Πεγκυλιωμένη IFNβ -1α </b>
                    </td>
                    <td valign="top" align="center">
                        Plegridy
                    </td>
                    <td valign="top" align="center">
                        SC 
                    </td>
                    <td valign="top" align="center">
                        125µg 
                    </td>
                    <td valign="top" align="center">
                    Μια φορά τις δυο εβδομάδες 
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Πίνακας 4: Παρασκευάσματα Ιντερφερόνης βήτα για ΣΚΠ 
        </p>

        <a id="2" name="2"></a>
        <h3>
            3.5.2 Αποτελεσματικότητα </h3>
        <p>
            Σε κλινικές δοκιμές, στις οποίες εντάχθηκαν ασθενείς με διαφορετικά χαρακτηριστικά της νόσου και σοβαρότητα, πιλοτικές δοκιμές όλων των προϊόντων INFβ έδειξαν 
            παρόμοια αποτελεσματικότητα έναντι του placebo (Πίνακας 5)<sup>1</sup>. 
            Σε γενικές γραμμές αυτές οι μελέτες ανέφεραν μείωση του ετήσιου ρυθμού υποτροπής περίπου κατά ένα τρίτο, με διάμεσο χρόνο έως την πρώτη υποτροπή σχεδόν 1 έτος και περίπου το ένα τρίτο των ασθενών παρέμειναν χωρίς υποτροπές κατά τη διάρκεια της μελέτης.
        </p>
        <p>
            Αν και αυτά τα δεδομένα δεν μπορούν να καθορίσουν την επίδραση σε ένα συγκεκριμένο ασθενή, είναι δυνατόν να πούμε ότι συνολικά, ο ασθενής έχει περίπου ένα τρίτο λιγότερες πιθανότητες να υποτροπιάσει σε ένα 1 έτος<sup>71</sup>.
        </p>

        <div class="keypoint">
           Σε γενικές γραμμές η θεραπεία με ιντερφερόνη βήτα μειώνει το ετήσιο ποσοστό υποτροπών κατά περίπου το ένα τρίτο,  με το  ένα τρίτο να είναι ελεύθερο υποτροπών μετά από 2 χρόνια θεραπείας
        </div>

        <table>
            <thead>
                <tr>
                    <td>
                        Παράγοντας 
                    </td>
                    <td>
                        Δόση
                    </td>
                    <td>
                        Μείωση του ετήσιου ποσοστού υποτροπής (%)*
                    </td>
                    <td>
                        Ασθενείς χωρίς υποτροπές για δυο έτη (%)
                    </td>
                    <td>
                     Μέσος χρόνος έως την πρώτη υποτροπή
(Ημέρες)

                    </td>
                    <td>
                        Μείωση της εξέλιξης της νόσου* (%)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td valign="top"  class="highlight">
                        <b>IFNβ-1a </b>
                    </td>
                    <td valign="top" align="center">
                        30 µg IM εβδομαδιαία
                    </td>
                    <td valign="top" align="center">
                        32
                    </td>
                    <td valign="top" align="center">
                        38
                    </td>
                    <td valign="top" align="center">
                        331
                    </td>
                    <td valign="top" align="center">
                        37
                    </td>
                </tr>
                <tr>
                    <td valign="top" rowspan="2" class="highlight">
                        <b>IFNβ-1a </b>
                    </td>
                    <td valign="top" align="center">
                        22 µg SC 3 φορες/εβδ.
                    </td>
                    <td valign="top" align="center">
                        29
                    </td>
                    <td valign="top" align="center">
                        27
                    </td>
                    <td valign="top" align="center">
                        228
                    </td>
                    <td valign="top" align="center">
                        23
                    </td>
                </tr>
                <tr>
                    <td valign="top" align="center">
                        44 µg SC 3 φορές/εβδ.
                    </td>
                    <td valign="top" align="center">
                        32
                    </td>
                    <td valign="top" align="center">
                        32
                    </td>
                    <td valign="top" align="center">
                        288
                    </td>
                    <td valign="top" align="center">
                        31
                    </td>
                </tr>
                <tr>
                    <td valign="top" class="highlight">
                        <b>IFNβ-1b </b>
                    </td>
                    <td valign="top" align="center">
                       250 µg SC ανά 2 ημέρες
                    </td>
                    <td valign="top" align="center">
                        34
                    </td>
                    <td valign="top" align="center">
                        31
                    </td>
                    <td valign="top" align="center">
                        295
                    </td>
                    <td valign="top" align="center">
                        29
                    </td>
                </tr>

                 <tr>
                    <td valign="top" class="highlight">
                        <b>Πεγκυλιωμένη IFNβ
-1a
 </b>
                    </td>
                    <td valign="top" align="center">
                       125 µg SC
κάθε 2 εβδ.

                    </td>
                    <td valign="top" align="center">
                        36
                    </td>
                    <td valign="top" align="center">
                        37
                    </td>
                    <td valign="top" align="center">
                       
                    </td>
                    <td valign="top" align="center">
                        38
                    </td>
                </tr>
            </tbody>
        </table>
        <p class="figure">
            Πίνακας 5: Κύρια κλινικά αποτελέσματα από πιλοτικές δοκιμές SMRR - IFNβ *έναντι του placebo<sup>71</sup>
        </p>

        <p>
            Κλινικές μελέτες συνέκριναν μεταξύ τους  τα σκευάσματα/ δόσεις<sup>72,73</sup> INFβ και την INFβ με την  γλατιραμέρη<sup>74,75</sup>.  
            Υπάρχουν ενδείξεις ότι υψηλότερες δόσεις INFβ μπορεί να είναι πιο αποτελεσματικές από ό, τι χαμηλότερες δόσεις, αλλά τα δεδομένα είναι αντικρουόμενα<sup>74</sup>. 
            Ως εκ τούτου, η επιλογή του προϊόντος INFβ μπορεί να καθοριστεί από τον ιατρό ή / και από την επιλογή των ασθενών. Για όσους προτιμούν ένα αυτοεγχυτή, οι διαθέσιμες συσκευές και η προτίμησή τους (π.χ. για μια  «τεχνική» αντί μιας «ιατρικής» συσκευής) μπορεί επίσης να είναι σημαντική<sup>76,77</sup>.
        </p>
        <p>
            Η μακροχρόνια χρήση της IFN σε ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ έχει αποδειχθεί ότι καθυστερεί την εξέλιξη της SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση. Για παράδειγμα στην «LTF Study», η έναρξη της SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση καθυστέρησε γιά πάνω από 6 χρόνια στα άτομα που λάμβαναν συνεχώς INFβ-1β (Σχήμα 6)<sup>78,79</sup>.
        </p>

        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/12_M4_F6-el.jpg" alt="Figure 6 – This figure shows the impact of long term IFNβ in RRMS; long-term use of IFN in patients 
                    with RRMS has been shown to delay progression to SPMS" class="zoomable"/>
                <p class="figure">
                   Σχήμα 6 - Αυτή η εικόνα δείχνει τα αποτελέσματα της μακροχρόνιας θεραπείας με IFNβ στην RRMS. Η μακροχρόνια χρήση τις ΙFN  σε ασθενείς με RRMS έχει αποδειχθεί ότι καθυστερεί την εξέλιξη σε SPMS
                </p>
            </div>
        </div>

        <p>
            Η έγκαιρη παρέμβαση με INFβ σε ασθενείς με CIS έχει επίσης αποδειχθεί οτι καθυστερεί κατά 50% την εμφάνιση της κλινικώς βεβαιωμένης ΣΚΠ, σε μία μεγάλη διετή μελέτη<sup>31</sup> 
            (Σχήμα 7). Επιπλέον, η επιπλέον παρακολούθηση της έγκαιρης παρέμβασης βρέθηκε οτι οδηγεί σε μειωμένη υποβάθμιση της γνωστικής λειτουργίας, της ποιότητας ζωής και της εξέλιξης της αναπηρίας<sup>80</sup>.
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/13_M4_F7-el.jpg" alt="Figure 7 – This figure shows that early intervention with IFNβ in patients with CIS has been shown to 
                    delay the onset of clinically definite MS by 50% over 2 years" class="zoomable"/>
                <p class="figure">
                   Εικόνα 7 - Η εικόνα  δείχνει η επίδραση της IFNβ-1b σε ασθενείς με CIS και έχει αποδειχθεί ότι καθυστερεί την κλινική εκδήλωση  της ΣΚΠ κατά 50% πάνω από 2 χρόνια
                </p>
            </div>
        </div>

        <div class="keypoint">
            Έγκαιρη παρέμβαση με INFβ ή γλατιραμέρη σε ασθενείς με CIS έχει αποδειχθεί ότι καθυστερεί την εκδήλωση κλινικά βεβαιωμένης ΣΚΠ. Η μακροχρόνια θεραπεία με INFβ σε ανθρώπους με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ καθυστέρησε την εξέλιξη σε SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση.
        </div>
        <p>
            Ασθενείς με SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση που συνεχίζουν να υποφέρουν από ιδιαίτερα ενεργή νόσο, η οποία ορίζεται ως συνεχιζόμενα επεισόδια υποτροπής, μπορούν να λάβουν INFβ-1β κάθε δεύτερη μέρα<sup>81,82</sup> 
            ή INFβ-1α τρείς φορές εβδομαδιαίως . Ωστόσο, η χαμηλή δόση (εβδομαδιαία) INFβ-1α δεν βρέθηκε να είναι αποτελεσματική<sup>83,84</sup>.
        </p>

        <a id="3" name="3"></a>
        <h3>
            3.5.3 Παρενέργειες </h3>
        <p>
            Εκτός από την εκπαίδευση στην αυτό-χορήγηση, οι ασθενείς που λαμβάνουν INFβ  πρέπει να ενημερώνονται για τις πιθανές ανεπιθύμητες ενέργειες. 
        </p>
        <p>
            Οι συνήθεις εκδηλώσεις περιλαμβάνουν συμπτώματα γρίπης, τα οποία είναι πιο συχνά κατά την έναρξη της θεραπείας, και αντιδράσεις στο σημείο της ένεσης (Πίνακας 6). Η σταδιακή αύξηση της δόσης των IFNβ και η χρήση παρακεταμόλης (ακεταμινοφαίνη) μπορεί να μειώσει τα συμπτώματα που μοιάζουν με γρίπη. Οι ασθενείς θα πρέπει επίσης να βεβαιώνονται ότι τα συμπτώματα αυτά είναι αναμενόμενα και, κοιτάζοντας τη θετική πλευρά, οτι σχετίζονται με τη δράση της ιντερφερόνης. Η εναλλαγή των σημείων της ένεσης μειώνει τη σοβαρότητα και τον κίνδυνο των αντιδράσεων, ενώ η χρήση αυτόματου εγχυτή μπορεί επίσης να βοηθήσει<sup>77</sup>.  
        </p>
        
        <table>
            <thead>
                <tr>
                    <td>
                        Αντίδραση 
                    </td>
                    <td>
                       IFNβ-1β 250 µg EOD (%)
                    </td>
                    <td>
                        Placebo <br />(%)
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="highlight">
                        Αντίδραση στο σημείο της ένεσης (2 έτη) <br />
                        Πρώτο έτος* <br />
                       Δεύτερο έτος <sup>†</sup>
                    </td>
                    <td valign="top" align="center">
                        48 <br />
                        46 <br />
                        30<sup>‡</sup>
                    </td>
                    <td valign="top" align="center">
                        9<br />
                        8<br />
                        7<sup>§</sup>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        Γριππώδη συμπτώματα (2 έτη)<br />
                        Πρώτο έτος *<br />
                        Δεύτερο έτος <sup>†</sup>
                    </td>
                    <td valign="top" align="center">
                        44<br />
                        42<br />
                        13<sup>§</sup>
                    </td>
                    <td valign="top" align="center">
                        18<br />
                        15<br />
                        10<sup>§</sup>
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        Κεφαλαλγία  
                    </td>
                    <td valign="top" align="center">
                        27
                    </td>
                    <td valign="top" align="center">
                        17
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        Εξασθένηση
                    </td>
                    <td valign="top" align="center">
                        22
                    </td>
                    <td valign="top" align="center">
                        17
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                          Λευκοπενία<sup>¶</sup>
                    </td>
                    <td valign="top" align="center">
                        18
                    </td>
                    <td valign="top" align="center">
                        6
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                       Λοιμώξεις του άνω αναπνευστικού 
                    </td>
                    <td valign="top" align="center">
                        18
                    </td>
                    <td valign="top" align="center">
                        19
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        Παραισθησίες 
                    </td>
                    <td valign="top" align="center">
                        16
                    </td>
                    <td valign="top" align="center">
                        17
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    Πυρετός 


                    </td>
                    <td valign="top" align="center">
                    13

                    </td>
                    <td valign="top" align="center">
                    5
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    Εξανθήματα 


                    </td>
                    <td valign="top" align="center">
                    11

                    </td>
                    <td valign="top" align="center">
                    3
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    
                Κατάθλιψη 

                    </td>
                    <td valign="top" align="center">
                    10

                    </td>
                    <td valign="top" align="center">
                    11
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                    Εργαστηριακές εξετάσεις <br />
                    ALT  5 φορές περισσότερο από την τιμή αναφοράς <br />
                    AST  5 φορές περισσότερο από την τιμή αναφοράς
                    </td>
                    <td valign="top" align="center">
                    <br />
                    18<br />
                    6
                    </td>
                    <td valign="top" align="center">
                    <br />
                    5<br />
                    1
                    </td>
                </tr>
            </tbody>
        </table>

        <p class="figure">
            Πίνακας 6: Ανεπιθύμητες ενέργειες που σχετίζονται με την IFN- Η εμπειρία από τη μελέτη BENEFIT στην πρώϊμη MS<sup>31</sup>
        </p>

        <p>
            <i>
            Η συχνότητα που εμφανίζεται είναι ο αριθμός των ασθενών που ανέφεραν τις αντίστοιχες παρενέργειες (ή που έχουν την αντίστοιχη εργαστηριακή διαταραχή) τουλάχιστον μία φορά.  <br />
            * Ημερομηνία έναρξης πριν ή κατά την ημέρα 360. † Συνεχιζόμενες ανεπιθύμητες ενέργειες και AE με ημερομηνία έναρξης μετά από την ημέρα 360. <br />
           ‡ N = 250 IFN ασθενείς βήτα-1β έφτασαν στο δεύτερο έτος. § N = 107 ασθενείς που έλαβαν placebo έφθασαν ατο δεύτερο έτος. <br />
           ¶ Εάν αναφέρεται ως ΑΕ από τον ερευνητή

<br />
            </i>
        </p>
        <p>
           Η κατάθλιψη είναι μια ανησυχία για τους ασθενείς υπό θεραπεία με IFN, καθώς αυτή μπορεί να είναι σοβαρή σε ορισμένους από αυτούς, αλλά υπάρχουν αντικρουόμενα αποτελέσματα εάν η θεραπεία με IFN-βήτα μπορεί πραγματικά να προκαλέσει κατάθλιψη. Ωστόσο, αν συμβεί, μπορεί να είναι δύσκολο να γίνει διάκριση μεταξύ της αντιδραστικής κατάθλιψης (για παράδειγμα λόγω της διάγνωσης ενός ασθενούς, ή σε ένα επεισόδιο υποτροπής ή σε ένα συμβάν της ζωής του) και σε εκείνη που σχετίζεται με την INFβ. Άμεση αξιολόγηση, είτε από την ομάδα ΣΚΠ του ασθενούς ή από το φορέα παροχής πρωτοβάθμιας φροντίδας υγείας, θα πρέπει να γίνεται για τους ασθενείς με σημαντικά συμπτώματα κατάθλιψης.
        </p>

        <a id="4" name="4"></a>
        <h3>
            3.5.4 Εργαστηριακές αναλύσεις </h3>
        <p>
           Η ιντερφερόνη βήτα μπορεί να επηρεάσει τη γενική εξέταση αίματος (αριθμός λευκοκυττάρων και ουδετερόφιλων) και τα τεστ ηπατικής λειτουργίας (PIs). Είναι σημαντικό το αίμα να λαμβάνεται πριν από την έναρξη της θεραπείας και στη συνέχεια σε τακτά χρονικά διαστήματα κατά τη διάρκεια θεραπείας.
        </p>
        <p>
           Αν και είναι σχετικά σπάνιο, οι ασθενείς με διαταραχές του θυρεοειδούς κατά την έναρξη, ή οι οποίοι αναπτύσσουν σημάδια και συμπτώματα που υποδηλώνουν υπερ- ή υπο-θυρεοειδισμό, θα πρέπει να υποβάλλονται τακτικά σε εξετάσεις λειτουργίας του θυρεοειδούς<sup>81,82</sup>.
        </p>

        <a id="5" name="5"></a>
        <h3>
            3.5.5 Εξουδετερωτικά Αντισώματα </h3>
        <p>
            Οι ασθενείς που λαμβάνουν θεραπείες που βασίζονται σε πρωτεΐνες, όπως η ιντερφερόνη βήτα και το natalizumab μπορεί να έχουν αυξημένα αντισώματα σε αυτές τις πρωτεΐνες. Σε γενικές γραμμές αυτά χωρίζονται σε αντισώματα «δεσμευτικά» και «εξουδετερωτικά» (Bab και NAb αντίστοιχα). Τα  Bab μπορούν να επηρεάσουν τις φαρμακοκινητικές ιδιότητες της πρωτεΐνης, ενώ τα NAb παρεμβαίνουν στη σύνδεση του υποδοχέα-στόχου και, συνεπώς, μπορούν να μειώσουν την αποτελεσματικότητα της θεραπείας<sup>85,86</sup>. 
        </p>
        <p>
           Σε γενικές γραμμές, ο κίνδυνος αύξησης των NAb σε μια θεραπευτική πρωτεΐνη επηρεάζεται από έναν αριθμό παραγόντων ιδιοσυγκρασιακών του ασθενούς και προϊόντος. Αυτοί περιλαμβάνουν την οδό, τη δόση και τη συχνότητα χορήγησης, τη σύνθεση αμινοξέων της πρωτεΐνης (δηλαδή πόσο «ξένη» είναι), και την ειδική σύνθεση, συμπεριλαμβανομένης της παρουσίας πρωτεϊνών σταθεροποιήσεως όπως η αλβουμίνη ανθρώπινου ορού ή άλλων πρωτεϊνών <sup>87</sup>. 
           Επιπλέον, παράγοντες όπως ο τρόπος αποθήκευσης μπορεί επίσης να διαδραματίσει ένα ρόλο δεδομένου ότι μπορεί να προωθήσει το σχηματισμό συσσωματωμάτων τα οποία αυξάνουν την αντιγονικότητα μιας ένωσης. Επιπλέον, η δραστικότητα των NAb και Bab εξαρτάται από τον τίτλο τους και την ανθεκτικότητα  <sup>86</sup>.
        </p>
        <p>
            Σε γενικές γραμμές, δεν είναι δυνατόν να προβλεφθεί ποιοι ασθενείς μπορεί να αναπτύξουν NAb, ή ποιές θα είναι οι κλινικές επιπτώσεις της ανάπτυξης των αντισωμάτων. Ωστόσο, τα NAb μπορεί να είναι πιθανά σε ασθενείς που χάνουν την ανταπόκριση στη θεραπεία μετά από μια αρχική καλή απόκριση. Στην κλινική πράξη, είναι ασυνήθιστές οι εξετάσεις για NAb εφόσον η θεραπεία δεν επηρεάζεται από τα αποτελέσματα. Για τους ασθενείς έχουν χάσει την θεραπευτική απάντηση, είναι σκόπιμη η κλιμάκωση της θεραπείας σε έναν παράγοντα δεύτερης γραμμής. Μια πρόσφατη μελέτη ερεύνησε το αν η εξέταση των  αντισωμάτων (Ab) θα άλλαζε τη συνήθη φροντίδα των ασθενών υπό θεραπεία με INFβ και εάν τα Bab μπορούσαν να προβλέψουν τα  NAb<sup>87</sup>. 
            Οι αλλαγές στη θεραπεία διέφεραν μεταξύ των δοκιμών Ab και της συνηθισμένης αγωγής (19.6% και 14.0%, αντίστοιχα, ρ = 0•004). Η πρόσβαση στις δοκιμασίες για Ab επηρέασε την διαχείριση της θεραπείας. Οι τίτλοι των  Bab μπορούν να προβλέψουν την θετικότητα των  NAb σε ασθενείς υπό υψηλή δόση ΙFΝβ. 
        </p>



    </div>
</asp:Content>

