<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section48.aspx.cs" Inherits="secure_modules_module4_section48" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
   Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Σεξουαλική δυσλειτουργία
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.8 Σεξουαλική δυσλειτουργία</h2>

        <a id="1" name="1"></a>
        <h3>4.8.1 Γενικές έννοιες</h3>
        <p>
            Η φυσιολογική σεξουαλική λειτουργία περιλαμβάνει μια σειρά πολύπλοκων σωματικών και ψυχολογικών παραγόντων, που διαταράσσονται εύκολα σε μια χρόνια ασθένεια, όπως η σκλήρυνση κατά πλάκας. Τα σεξουαλικά προβλήματα δεν είναι μόνο ενοχλητικά, αλλά μπορούν να έχουν σημαντικό αντίκτυπο στην ποιότητα ζωής των ασθενών και των συντρόφων τους<sup>163</sup>. 
            Το πιο διαδεδομένο πρόβλημα των ανδρών με ΣΚΠ είναι η στυτική δυσλειτουργία (ΣΔ), που εκτιμάται ότι επηρεάζει μέχρι και το 70% των ασθενών<sup>164,165</sup>. 
        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/7_M4_AsianCoupleHug_Photo.jpg" alt="A photo of an Asian couple embracing" 
                    title="Η φωτογραφία ενός  ζευγαριού που αγκαλιάζεται"/>
            </div>
        </div>
        <br /><br />
        <a id="2" name="2"></a>
        <h3>4.8.2 Αξιολόγηση. Ο ρόλος του νοσηλευτή ΣΚΠ</h3>
        <p>
            Ο νοσηλευτής που ειδικεύεται στη ΣΚΠ μπορεί να εξετάσει το θέμα της σεξουαλικής υγείας και πρόνοιας με πολλούς τρόπους. Ένα πρώτο βήμα μπορεί να είναι η προσέγγιση του θέματος με μια ανοιχτή ερώτηση, όπως για παράδειγμα: «Πολλοί άνθρωποι με ΣΚΠ θεωρούν ότι έχουν κάποια προβλήματα με τη σεξουαλική λειτουργία και είναι ένα πολύ κοινό πρόβλημα - εσείς είχατε τέτοια προβλήματα;" Αυτό μπορεί να ανοίξει τη δυνατότητα να ξεκινήσει αμέσως μια συζήτηση σχετικά με τη σεξουαλικότητα και τις προσωπικές σχέσεις, ή μπορεί να επιτρέψει στο άτομο την ευκαιρία να επιστρέψει στη συζήτηση όταν αισθάνεται έτοιμος. Μπορεί να παρέχονται στους ασθενείς πληροφορίες σχετικά με τις τοπικές υπηρεσίες συμβουλευτικής και υποστήριξης. Το άτομο και ο/η σύντροφός του πρέπει να είναι σε θέση να συμβουλευτεί έναν ειδικό σε σεξουαλικά θέματα,  και να τους παρέχονται συμβουλές σχετικά με τα λιπαντικά και τη χρήση σεξουαλικών βοηθημάτων, καθώς και γενικές πληροφορίες σχετικά με τις σεξουαλικές σχέσεις<sup>166</sup>.
        </p>
        <br />
        <a id="3" name="3"></a>
        <h3>4.8.3 Αντιμετώπιση</h3>
        <p>
            Οι θεραπείες για την σεξουαλική δυσλειτουργία των ασθενών με ΣΚΠ και των δύο φύλων είναι σε μεγάλο βαθμό ίδιες με αυτά που είναι διαθέσιμα για το γενικό πληθυσμό, και εξαρτώνται κυρίως από την αιτιολογία του προβλήματος. Οι αναστολείς της φωσφοδιεστεράσης 5 (PDE5) από το στόμα μπορεί να συστήνονται στους ασθενείς με ΣΚΠ και υπάρχουν στοιχεία που υποδεικνύουν ότι το sildenafil μπορεί να είναι αποτελεσματικό για τα δύο φύλα, σε μια δόση έως και 100 mg, αν και τα στοιχεία για τους άνδρες συστήνουν μια δόση πιο ισχυρή<sup>167</sup>. 
            Η ταδαλαφίλη έχει το πλεονέκτημα ότι είναι αποτελεσματική για έως και 36 ώρες, πράγμα που σημαίνει οτι απαιτεί λιγότερο σχεδιασμό και λιγότερη πίεση για την εκτέλεση της σεξουαλικής δραστηριότητας με πρόγραμμα. Σε μια ιταλική μελέτη, 78% των ανδρών με ΣΚΠ ανταποκρίθηκαν θετικά σε δόσεις ταδαλαφίλης των  10-20 mg, και είχαν στατιστικά σημαντική βελτίωση στη στυτική λειτουργία και στα αποτελέσματα της σεξουαλικής ικανοποίησης<sup>168</sup>.
        </p>
        <p>
            Για τον έλεγχο της κολπικής ξηρότητας είναι διαθέσιμη μια σειρά τοπικών λιπαντικών, τζελ και κρέμες, και η θεραπεία με ανδρογόνα όπως μεθυλοτεστοστερόνη ή δεϋδροεπιανδροστερόνη μπορεί να βοηθήσει στην αύξηση της λίμπιντο, ιδιαίτερα σε γυναίκες με χαμηλά επίπεδα ανδρογόνων<sup>169</sup>. 
            Ωστόσο, δεν συστήνεται μακροχρόνια χρήση της τελευταίας, λόγω των παρενεργειών της.
        </p>
        <p>
            Στις γυναίκες με ΣΚΠ μπορεί να συμβάλουν περαιτέρω στη βελτίωση της σεξουαλικής δυσλειτουργίας οι ασκήσεις του πυελικού εδάφους, χωριστά ή σε συνδυασμό με κολπική νευρομυϊκή ηλεκτρική διέγερση ή διαδερμική διέγερση του κνημιαίου νεύρου<sup>170</sup>.
        </p>
        <p>
            Η πιο σημαντική παρέμβαση είναι μια ανοικτή συζήτηση με τον ασθενή και τον/την σύντροφο του και παραπομπή σε έναν ειδικό, αν θέλει και είναι αναγκαία.
        </p>
    </div>
</asp:Content>

