<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="section412.aspx.cs" Inherits="secure_modules_module4_section412" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Η θεραπεία των συμπτωμάτων ΣΚΠ \ Ο ρόλος της συμπληρωματικής και εναλλακτικής ιατρικής
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page">
        <h2>4.12 Ο ρόλος της συμπληρωματικής και εναλλακτικής ιατρικής</h2>
        <p>
           Η Συμπληρωματική και Εναλλακτική Ιατρική (ΣΕΙ) αναφέρεται σε εκείνες τις μορφές θεραπείας που δεν χρησιμοποιούνται πολύ συχνά από την "ορθόδοξη" ιατρική πρακτική. Οι συμπληρωματικές θεραπείες περιλαμβάνουν εκείνες τις θεραπείες  που χρησιμοποιούνται ως συμπλήρωμα στην ορθόδοξη ιατρική. Οι εναλλακτικές θεραπείες περιλαμβάνουν εκείνες τις θεραπείες  χρησιμοποιούνται στη θέση των πιο συμβατικών προσεγγίσεων


        </p>
        <div class="centeredimage">
            <div class="imagegroup">
                <img src="images/8_M4_TaiChiLady_Photo.jpg" alt="A photo of a female performing TaiChi" 
                    title="Μια φωτογραφία μιας γυναίκας που κάνει TaiChi"/>
            </div>
        </div>
        <p>
            Μεταξύ ένος τρίτου και δύο τρίτων των ατόμων με ΣΚΠ  χρησιμοποιούν συμπληρωματική και εναλλακτική ιατρική για διαφορετικούς λόγους και συχνά σε συνδυασμό με τη συμβατική θεραπεία<sup>186</sup>. 
            Πολλοί από εκείνους που χρησιμοποιούν την συμπληρωματική και εναλλακτική ιατρική ισχυρίζονται ότι επωφελούνται από αυτές τις θεραπείες, συμπεριλαμβανομένης της διατροφής, τα ωμέγα-3 λιπαρά οξέα και αντιοξειδωτικά<sup>186</sup>. 
            Οι ασθενείς χρησιμοποιούν την ΣΕΙ περισσότερο στη μετάβαση από μέτρια σε σοβαρή αναπηρία, (πχ μείωση της βαδιστικής ικανότητας). Σε αυτό το στάδιο, οι ασθενείς μπορεί να δοκιμάσουν κάθε πιθανή θεραπεία για την ασθένεια ή τα συμπτωμάτα της, ενώ οι ασθενείς σε πιο προχωρημένο στάδιο της νόσου μπορεί παραιτηθούν στη σκέψη ότι πάσχουν από ανίατη ασθένεια<sup>187</sup>.  
        </p>

        <p>
            Μια πρόσφατη μελέτη έδειξε ότι η πιο κοινή χρήση της ΣΕΙ είναι οι βιταμίνες / μέταλλα (89%, n = 24), τα φυσικά προϊόντα χωρίς βιταμίνες ή μέταλλα (NP) (44%, n = 12), τεχνικές χαλάρωσης ( 33%, η = 9) και ειδικές δίαιτες (30%, n = 8)<sup>188</sup>.
        </p>
        <p>
            Υπάρχουν λίγες μελέτες σχετικά με αυτούς τους παράγοντες. Θα πρέπει να θυμόμαστε ότι ορισμένα από αυτά αλληλεπιδρούν με τις συμβατικές θεραπείες (π.χ. το βαλσαμόχορτο που λαμβάνεται με τα SSRIs μπορεί να προκαλέσει το σύνδρομο σεροτονίνης) (Πίνακας 30)<sup>186</sup>. 
            Οι ασθενείς θα πρέπει να λαμβάνουν πληροφορίες που βασίζονται σε ερευνητικά δεδομένα σχετικά με την ΣΕΙ, έτσι ώστε να μπορούν να κάνουν συνειδητές επιλογές, και θα πρέπει να συμβουλεύονται να ενημερώνουν το νοσηλευτή ή το γιατρό τους για τις συμπληρωματικές θεραπείες που χρησιμοποιούν, ώστε να εξασφαλίζεται η ασφαλής χρήση τους και για  την αποτροπή των πιθανών επικίνδυνων αλληλεπιδράσεων.  
        </p>
        <div class="keypoint">
           Μεταξύ ενός τρίτου και δύο τρίτων των ατόμων με ΣΚΠ  χρησιμοποιούν συμπληρωματική και εναλλακτική ιατρική. Οι ασθενείς θα πρέπει να ενθαρρύνονται να αναφέρουν τη χρήση τους στον νοσηλευτή ΣΚΠ ή στον γιατρό τους. 
        </div>
        
            <table>
                <thead>
                <tr>
                    <td>                        
                            Παράγον
                    </td>
                    <td>                        
                            Προέλευση
                    </td>
                    <td>                        
                            Παρατηρήσεις
                    </td>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td class="highlight">
                           Λιπαρά οξέα ωμέγα-3
                    </td>
                    <td>
                        
                            Τα λιπαρά οξέα που πρέπει να λαμβάνονται από τη διατροφή (π.χ.., σόγια, ψάρια και ιχθυέλαια όπως σκουμπρί ή σολομό)
                        
                            <br />
                     
                        <p>
                            <br />
                        </p>
                    </td>
                    <td>
                        
                          Μια κλινική μελέτη έδειξε μια τάση χαμηλότερων βαθμών στην κλίμακα EDSS, αλλά η μελέτη ήταν περιορισμένη.
                        
                            <br />
                           Φαίνεται να είναι χωρίς κίνδυνο. Αναφέρθηκαν δυσπεψία και γαστρεντερικές ενοχλήσεις, που δεν ήταν σοβαρές.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                        
                            Λιποϊκό οξύ
                    </td>
                    <td>
                           Αντιοξειδωτικό και συμπλήρωμα διατροφής
                    </td>
                    <td>
                           Σε μια μικρή μελέτη, βελτίωσε τα σημεία φλεγμονής σε άτομα με ΣΚΠ.
                        
                            <br />
                            Οι πιο συχνές ανεπιθύμητες ενέργειες είναι γαστρεντερικά προβλήματα και πονοκέφαλοι,  χωρίς να είναι σοβαρά.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                            Ginkgo biloba
                    </td>
                    <td>
                            Κινεζική παραδοσιακή βοτανική θεραπεία .
                    </td>
                    <td>
                        
                            Ενώ είναι αμφιλεγόμενο ότι μπορεί να έχει ευεργετικά αποτελέσματα στη γνωστική λειτουργία, υπάρχουν περιορισμένα στοιχεία ότι έχουν ευεργετικά αποτελέσματα για τα άτομα με ΣΚΠ.
                            
                            <br />
                           Καλά ανεκτό.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                            Ginseng
                    </td>
                    <td>
                            Κινεζική παραδοσιακή βοτανική θεραπεία.
                    </td>
                    <td>
                            Λένε ότι μειώνει την κούραση, αλλά δεν έχει αποδεκτά ευεργετικά αποτελέσματα σε ασθενείς με ΣΚΠ.
                        
                            <br />
                           Οι μεγάλες δόσεις μπορεί να προκαλούν παρενέργειες (υπέρταση, διέγερση, ευερεθιστότητα και αϋπνία).
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                           Το πράσινο τσάι
                    </td>
                    <td>
                            Λέγεται ότι έχει ανοσοτροποποιητική δράση.
                    </td>
                    <td>
                           Υπάρχουν περιορισμένες ή λείπουν στοιχεία από κλινικές μελέτες για τα άτομα με ΣΚΠ, ξεκινούν κάποιες μελέτες.
                            <br /><br />
                           Γενικά είναι καλά ανεκτό, αν και οι μεγάλες δόσεις που χρησιμοποιούνται σε μελέτες σε ασθενείς με καρκίνο οδήγησαν σε ηπατικά προβλήματα.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                           Βιταμίνη D
                    </td>
                    <td>
                           Η βιταμίνη παράγεται στο δέρμα, με έκθεση σε υπεριώδη ακτινοβολία.
                        
                            <br />
                            Τα χαμηλά επίπεδα (σε τρόφιμα και στις εξετάσεις) σχετίζονται με αυξημένο επιπολασμό της ΣΚΠ σε επιδημιολογικές μελέτες.
                            <br />
                    </td>
                    <td>
                           Υπάρχουν τώρα κλινικές μελέτες που εξετάζουν την επίδραση της σε ασθενείς με ΣΚΠ.
                            <br />
                           Ορισμένα κέντρα συστήνουν συμπλήρωση με 1000iu την ημέρα, ιδιαίτερα κατά τους χειμερινούς μήνες.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                            Κάνναβη
                    </td>
                    <td>
                           Μπορεί να ανακουφίσει τον πόνο και την σπαστικότητα.                     
                            <br /><br />
                           Το δραστικό συστατικό, THC, μπορεί να είναι διαθέσιμο σε ορισμένες χώρες ως ελεγχόμενη ουσία (π.χ. για την αύξηση της όρεξης σε ασθενείς με AIDS, ως αντιεμετικό σε ασθενείς με καρκίνο)
                    </td>
                    <td>
                           Ερευνήθηκε σε αρκετές τυχαιοποιημένες μελέτες για τη σπαστικότητα στην ΣΚΠ. Γενικά η θεραπεία ήταν καλά ανεκτή και οι ασθενείς ανέφεραν βελτίωση στη σπαστικότητα, αλλά δεν εντοπίσθηκαν βελτιώσεις σε αντικειμενικές μετρήσεις.
                        
                            <br />
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                           Το βαλσαμόχορτο
                    </td>
                    <td>
                            Λέγεται ότι έχει αντικαταθλιπτική δράση και μια μετα-ανάλυση έδειξε ότι είναι ανώτερη από το placebo και ισοδύναμο με τα συμβατικά 
                        αντικαταθλιπτικά<sup>186</sup>.
                        
                            <br />
                    </td>
                    <td>
                           Γενικά είναι καλά ανεκτό, αλλά μπορεί να προκαλέσει φωτοευαισθησία και μπορεί να αλληλεπιδράσει με άλλα φάρμακα  στο κυτόχρωμα Ρ450.
                    </td>
                </tr>
                <tr>
                    <td class="highlight">
                            Η διατροφή
                    </td>
                    <td>
                            Υπάρχουν πολλά "δίαιτες για ΣΚΠ", τα οποία συνήθως σημαίνουν μειωμένα λιπαρά ή/ και υψηλή κατανάλωση ψαριών.
                    </td>
                    <td>
                            Δεν υπάρχουν επιβεβαιωμένες  πληροφορίες και είναι σημαντικό να εξασφαλίσουμε ότι οι προτεινόμενες δίαιτες δεν επηρεάζουν την ισορροπημένη διατροφή στο σύνολο.
                    </td>
                </tr>
                </tbody>
            </table>
            <p class="figure">
                Table 30: Common complementary and alternative medicines<sup>186</sup>
            </p>
        <p>
            Η Αμερικανική Ακαδημία Νευρολογίας δημοσίευσε πρόσφατα έναν οδηγό που βασίζεται σε κλινικές μελέτες σχετικά με τη χρήση των ΣΕΙ σε ΣΚΠ<sup>190</sup>. 
            Ο οδηγός απευθύνεται σε διάφορα θέματα, συμπεριλαμβανομένου του κατά πόσο οι θεραπείες ΣΕΙ βελτιώνουν τα συμπτώματα και την πρόληψη των υποτροπών ή ορισμένες αναπηρίες, εάν η χρήση της ΣΕΙ επιδεινώνει την ΣΚΠ ή προκαλεί σοβαρές ανεπιθύμητες αντιδράσεις, εάν η ΣΕΙ παρεμβαίνει με στις τροποποιητικές της νόσου θεραπείες που χρησιμοποιούνται για την ΣΚΠ.
        </p>
        <p>Μεταξύ των συστάσεων είναι η χρήση του εκχυλίσματος κάνναβης από το στόμα για τα συμπτώματα της σπαστικότητας και του πόνου (αλλά όχι για τον κεντρικό νευροπαθητικό πόνο) (Επίπεδο Α).</p>
    </div>
</asp:Content>

