<%@ Page Title="" Language="C#" MasterPageFile="~/masterpages/module.master" AutoEventWireup="true" 
        CodeFile="summary.aspx.cs" Inherits="secure_modules_module4_summary" %>

<asp:Content ID="Content1" ContentPlaceHolderID="contentBreadcrumb" Runat="Server">
    Η θεραπεία στη ΣΚΠ \ Περίληψη της ενότητας
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="contentSideBar" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="contentMain" Runat="Server">
    <div class="module4page"> 
        <h2>Περίληψη της ενότητας</h2>
		<div class="icon_summary_module">
			<ul>                
                <li><span>Η διαχείριση των οξέων υποτροπών επικεντρώνεται στην έναρξη μιας θεραπείας που θα αντιμετωπίζει τα συμπτώματα ανάλογα με την αναγκαιότητα. 
</span></li>
                <li><span>Αυτή η διαδικασία μπορεί να περιλαμβάνει την αντιμετώπιση των συμπτωμάτων, ή, σε περίπτωση οξέων υποτροπών/ επιδεινώσεων, θεραπεία με μεγάλες δόσεις στεροειδών (ενδοφλέβια ή δια του στόματος). </span></li>
                <li><span>Διάφορες DMT είναι διαθέσιμες για ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, κατάλληλες για χρήση στα άτομα με CIS ή με ήπια δραστηριότητα της νόσου, άτομα με εξαιρετικά ενεργό νόσο, και επίσης για άτομα στα οποία υπήρξε αποτυχία της θεραπείας πρώτης γραμμής. </span></li>
                <li><span>Για τους περισσότερους ασθενείς με RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ η αρχική θεραπεία θα είναι ΙFΝβ ή η γλατιραμέρη. Αυτές απαιτούν χορήγηση με υποδόρια ή ενδομυϊκή ένεση και ο Νοσηλευτής ΣΚΠ παίζει σημαντικό ρόλο στην εκπαίδευση των ασθενών στο πώς να αυτο-χορηγούν το DMT τους, είτε χρησιμοποιώντας σύριγγα και βελόνα, είτε αυτο-εγχυτή.</span></li>
                <li><span>Σε ορισμένες χώρες, η δια του στόματος φινγκολιμόδη και ναταλιζουμάμπη είναι εναλλακτικές λύσεις για την ΙFΝβ ή την γλατιραμέρη για την RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ, ενώ σε άλλες η φινγκολιμόδη και η ναταλιζουμάμπη χρησιμοποιούνται για ασθενείς οι οποίοι αποτυγχάνουν σε θεραπεία πρώτης γραμμής (π.χ. ΙFΝβ) ή εκείνους με εξαιρετικά ενεργό RRMS/ Υποτροπιάζουσα Διαλείπουσα ΠΣ</span></li>
                <li><span>Για τους ασθενείς με SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση που συνεχίζουν να παρουσιάζουν υποτροπές, έχει χρησιμοποιηθεί ΙFΝβ-1β, και ορισμένα κέντρα θα συνεχίσουν την υπάρχουσα DMT σε έναν ασθενή, για όσο υπάρχει κλινικό όφελος. Η μιτοξαντρόνη μπορεί επίσης να χρησιμοποιηθεί στην SPMS/ Δευτεροπαθώς Προϊούσα Πολλαπλή Σκλήρυνση, ή την Προοδευτική Υποτροπιάζουσα Πολλαπλή Σκλήρυνση, για καθορισμένη χρονική διάρκεια μόνο, λόγω ανησυχιών για μακροπρόθεσμη τοξικότητα. 
</span></li>
                <li><span>Είναι σημαντικό να ενημερώνουμε τους ασθενείς για τις πιθανές ανεπιθύμητες ενέργειες, πώς να διαχειριστούν τις πιο κοινές εκδηλώσεις και πότε θα πρέπει να αναφέρουν συγκεκριμένα γεγονότα στο κέντρο ΣΚΠ ή στο γιατρό πρωτοβάθμιας φροντίδας.</span></li>
                <li><span>Επιπλέον, κάθε DMT έχει διαφορετικές απαιτήσεις για συνήθεις εξετάσεις και τεστ και είναι σημαντικό οι ασθενείς να έχουν ενημερωθεί  και να παρακολουθούνται κατάλληλα για να διασφαλιστεί το ότι αυτές διεξάγονται όπως απαιτείται.</span></li>
                <li><span>Εκτός από τις θεραπείες τροποποίησης της νόσου, τα άτομα με ΣΚΠ μπορεί να χρειαστούν μια σειρά από θεραπείες για τη βελτίωση των συμπτωμάτων της σκλήρυνσης κατά πλάκας.
</span></li>
                <li><span>Αν δεν αντιμετωπιστούν, αυτά τα συμπτώματα επιδεινώνουν την ποιότητα ζωής και έχουν σημαντική επίπτωση στην ικανότητα εκτέλεσης των καθημερινών δραστηριοτήτων.</span></li>
                <li><span> Οι θεραπευτικές επιλογές για την αντιμετώπιση των συμπτωμάτων της ΣΚΠ συχνά βασίζονται στην κλινική εμπειρία και όχι στις κλινικές δοκιμές. </span></li>
                <li><span> Για σύνθετες περιπτώσεις, μπορεί να χρειαστεί να συμβουλευτείτε έναν άλλο ειδικό, όπως ένα ουρολόγο για τα προβλήματα της ουροδόχου κύστης.</span></li>
               <%-- <li><span>The MS Nurse should be aware of the symptoms a patient may experience, and be prepared 
                        to ask about potentially ‘personal’ symptoms that patients may be reluctant to raise 
                        themselves.</span></li>
                <li><span>This requires the nurse to build a relationship based on trust and to be aware of 
                        the potential treatment options. </span></li>
                <li><span>In addition patients may commonly decide to take complementary and alternative remedies; 
                        it is important the patient’s MS care team is made aware of these therapies in order that 
                        appropriate advice can be given if required.</span></li>--%>
            </ul>
        </div>
    </div>
</asp:Content>

